{
  "id": "10",
  "sign": "Capricorn",
  "symbol": "Goat",
  "planet": "Saturn",
  "element": "earth",
  "description": "\r\n\tЭтот знак можно научиться узнавать, но предварительно нужна некоторая тренировка. Наблюдайте за тихим пауком в углу. Казалось бы, у него нет никаких шансов поймать этих летающих мух. И все же они попадаются в его умно расставленные сети, и он побеждает.\r\n\r\n\t Козерогов можно найти везде, в любой  области, там, где они могут выдвинуться вперед и получить удовлетворение своим тайным амбициям. Козероги взбираются по общественной лестнице, поднимаясь с камня на камень. Всегда только вперед. Возможно, они не привлекают к себе внимания каким-то специальным образом. Их можно сначала и не заметить. И, кажется, что все остальные имеют преимущества в соревновании, а Козероги не имеют шансов на победу, и все же они побеждают. С ними бороться практически невозможно и бесполезно. Козероги испытывают огромное восхищение перед теми, кто определил их на пути к вершине. Они обожают успех, уважение, власть и почитают традиции. Многие энергичные и импульсивные люди называют их за это снобами и ханжами.\r\n\r\n\t Козероги могут высказывать свою критику необдуманно и резко.\r\n\r\n\t Но обычно они слишком умны, чтобы создавать себе ненужных врагов. В таком случае они будут с вами соглашаться, подлаживаться, но, может быть, это только кажется? Они позволяют другим выходить вперед, но к конечной цели часто приходят первыми против всякой логики. Они очень осторожны, обходят всякие препятствия и острые камни. И неудивительно, что они редко спотыкаются. Их глаза не устремлены к звездам, их взгляд устремлен прямо перед собой, а ноги прямо стоят на земле. Ревность, страсть, импульсивность, лень и беспечность - Козероги считают все эти качества препятствиями и пусть другие спотыкаются о них. Козероги могут только оглянуться на этих людей и испытать легкую жалость за их неудачи и пойдут спокойно дальше. Есть, конечно, Козероги и романтичные. Но и они не позволяют эмоциям ослепить себя.\r\n\r\n\t Вам нужно соблюдать все условия, если вы хотите, чтобы Козерог вас уважал. Они не устраивают публичные сцены и не обнажают страсти. Почти все они идеализируют своих предков и старших, уважение к возрасту и опыту - часть их натуры. Часто в пожилом возрасте они стараются наверстать то, что было упущено в молодости. Козероги вряд ли могут влюбиться в человека, не занимающего какого-либо положения в обществе. Они редко вступают в брак не задумываясь, а долго готовятся к этому. Они очень любят своих родственников: в конце концов от этих родственников может остаться какая-нибудь собственность! Вы можете подумать, что это холодное, расчетливое отношение, но Козероги считают, что это просто разумно. Шансу никогда не придется дважды стучаться в дверь, они услышат первый же стук. А еще более правильно сказать: они стоят прислонившись к двери, поджидая шанс.\r\n\r\n\t В детстве у Козерогов бывает довольно слабое здоровье, хуже, чем у других знаков, но сила их сопротивления увеличивается с возрастом. Трезвая, расчетливая натура Козерога придает ему удивительную выносливость, но тем не менее, ему не всегда удается избежать докторов и больниц, т.к. их подкашивает страх, неопределенность и беспокойство сильнее, чем микробы. Даже их консервативные привычки и упрямство, их сопротивляемость болезни не может преодолеть опасности пессимизма. Козероги должны много времени проводить на воздухе и развивать более положительный и легкий взгляд на жизнь. Почти у всех Козерогов чувствительная кожа. Это проявляется во всевозможных аллергиях, в излишнем потоотделении и других кожных заболеваниях. Возможны также заболевания желудка, уязвимыми местами являются суставы и кости. Плодами их меланхолии могут быть головные боли, заболевания почек и психические болезни. Если им удается избежать длительной болезни из-за своей депрессивности, то их способность к долголетию  удивительна. Ну, не знаю, хорошо ли быть последним листом на дереве и при этом страдать от артрита и ревматизма?\r\n\r\n\t Козероги производят впечатление нежного, робкого и немного упрямого человека. Он кажется безвредным. И вам может даже показаться, что это самый подходящий человек, которому можно довериться и исповедаться. И кто бы мог подозревать, что у него может быть и есть на самом деле какие-то затаенные амбиции? Но, тем не менее, вы должны знать, что они используют ваши слабости и ваши тайны, чтобы самим стать сильнее. Вам кажется, что вы не можете без него обойтись и отдаете ему все свои поводья. И уж тогда он начинает проявлять власть и использует ее, чтобы завоевать положение истинного лидера. Уголь дает Козерогам долгое пламя.\r\n",
  "man": "\r\n\tОн возвел кирпичную стену вокруг себя. Он робок, но очень силен, приятен, но очень амбициозен. Кажется, что он предпочитает одиночество, на самом деле это не так. В тайне ему нравится подчинять себе толпу, в своих мечтах он удивительный романтик, но Сатурн сдерживает его натуру. Это суровая планета дисциплины требует от него спокойного поведения, практических действий и серьезных намерений. Это его крест, и он очень часто бывает тяжел. Иногда у него могут быть резкие манеры, а иногда он может удивить вас неожиданным юмором, в котором присутствует ироническая нотка. Выверните наизнанку ровного и надежного Козерога и вы увидите веселого и нежного мечтателя, который ищет приключений и волнений. И только некоторые из Козерогов могут показать эту свою спрятанную  глубокую душу.\r\n\r\n\t Вам может показаться, что ему больше подходит быть школьным учителем, а как любовник он несчастен. Вы также можете решить, что он скорее стремится к успеху в карьере, чем к вам. Его можно взволновать и произвести на него впечатление, но внутренняя его природа заставит его это не показывать. Он никогда не позволит своим мечтам завести его слишком далеко. Знайте, что внутри у него все это есть, этого достаточно. Не ждите, что Козерог будет делать что-то необдуманно, вы не можете  изменить его индивидуальность. А что вы можете сделать - это только намекнуть, что вы подозреваете, что за его консервативными манерами скрыт огонь. И у него может появиться желание позволить этому огню немного вырваться. Вы можете сказать ему, что вам нравиться его тип романтичности, потому что самая прекрасная мечта это та, которая сбывается. И этим вы можете подтолкнуть его к осуществлению какой-нибудь своей мечты. И однажды он может достичь вершины горы и вы будете рядом с ним, исполненные за него гордостью за то, что поверили в его практические мечты.\r\n\r\n\t Козерог может сделать вид, что спокойно живет без всяких комплиментов. Но то, как он ведет себя, когда его хвалят, доказывает обратное. Конечно, он может и скрыть свою радость. Когда его хвалят, то пусть это не вводит вас в заблуждение. Он отчаянно нуждается в том, чтобы ему говорили, что он хороший, красивый, умный, интересный, желаемый. Но так как он редко проявляет желание слышать похвалы, то и получает их довольно редко. И, следовательно, он может довольно неуклюже вести себя, когда его хвалят. Он иногда просто не знает, что ему делать, когда его хвалят, он начинает скрывать свое смущение неуклюжей шуткой или просто игнорирует комплименты. А эта реакция может заставить людей в следующий раз не высказывать комплименты вообще. Создается впечатление, что они ему не нужны, и он получает их еще меньше. Получается замкнутый круг. Возможно, здесь больше вашей вины, чем его.\r\n\r\n\t Про него можно сказать, что он цветет поздно. Он может быть серьезным и мудрым в молодости, как сова, но с годами он постепенно расслабляется в своем поведении. И если это типичный Козерог, то в зрелом возрасте он будет лучше во всем, чем в молодости. Об этом стоит подумать. С другими мужчинами вам придется переносить их недостатки в течение нескольких лет и предполагать только их ухудшение в более зрелом возрасте. А с Козерогом все будет по-другому: с годами он станет только лучше. Если вы предпочитаете получить сначала закуску, а потом хороший обед, он – для вас. Если ваша любовь с ним закончится браком, то десерт вы получите именно тогда, когда он и должен подаваться. Естественно такой обратный процесс в старении может навести вас на мысль, что он будет не совсем вам верен. Возможно. Верно, что у вас могут быть небольшие неприятности, в связи с его романами, когда он молод, они могут повторяться и в его старости. Несмотря на это он будет гораздо надежнее, чем большинство других знаков, т.к. он не допускает неверности по отношению к семейному алтарю. Какие бы романы не появлялись во время его позднего расцвета, они никогда не заменят семейного очага и вас. Он благоговеет перед семейными узами.\r\n\r\n\t Не стоит оскорблять его мать и холодно относиться к его брату. Приготовьтесь любить всех его родственников, даже если они вам не нравятся. Он не только будет их защищать, но у него появится необходимость выбирать между верностью двум семьям, и это может ввести его в мрачное состояние. А вам никогда не стоит вводить его в такое состояние. Многие мужчины-Козероги могут в своей семье до более позднего времени быть, чем его друзья. И они обычно влюбляются позднее, чем большинство мужчин. Они редко женятся прежде, чем добьются какой-то карьеры. Стремясь к совершенству, они выбирают себе жену очень внимательно. Им нужна женщина, которая будет хорошей матерью, она должна хорошо готовить и быть хорошей хозяйкой. Только после этого она должна быть хорошо одета. Желательно, чтобы она была умна и хорошо воспитана. Самое последнее для него это красота и физическая совместимость. Поэтому вы сразу можете сделать вывод, что будет не страшно, если вы не причесаны или ваш пузырек духов пуст или у вас некрасивые ноги. Лучше покажите ему, какая вы хозяйка. Если вы и красивы, это совсем хорошо. Но при этом, если вам не удастся понравиться его семье, он никогда не женится на вас. Исключения очень редки.\r\n\r\n\t После того как его семья, вернее он, сделали вам предложение, ведите себя твердо, дайте ему понять, что вы любите его родственников, но постель и стол вы делите только с ним, иначе вам придется кормить и возиться со всей его семьей. Поскольку Козероги несколько нервозны в присутствии противоположного пола, он может иногда неловко намекать на что-нибудь, может быть несколько грубоватым, стеснительным. Это его способ прятать свое смущение и любопытство по поводу страстей, которые проявляют некоторые более агрессивные мужчины. Но это не должно сбивать вас с пути и приводить к фривольному поведению. Для него вы должны остаться леди и не забывайте об этом. Возможно, что он посмотрит на даму, которая привлекает всеобщее внимание, например, на вечеринке, но это абсолютно не тот тип женщины, на которой он женится. И если вы считаете, что мой совет напоминает вам совет старой девы, попробуйте.\r\n\r\n\t Хорошим подарком вашему мужу – Козерогу будет книга стихов. Если вы не научите его с самого начала искусству проявления любви, то вы можете стать хорошо обеспеченной женой, любимой и уважаемой им, но сидящей на эмоциональной диете. И уже впоследствии будет совершенно бесполезно жаловаться, что он не говорит вам, как он вас любит. При этом он очень удивится и скажет: \"Ты с ума сошла, я точно помню, что говорил: \"Я люблю тебя\", когда мы женились и когда родился первый наш сын\". Он думает, что вы должны понимать, как он к вам относится, поскольку он содержит вас и живет с вами. Для него словесное выражение любви это ненужная романтика, но все-таки его можно обучить выражать свою любовь, если начать с самого первого дня вашей свадьбы.\r\n\r\n\t Как отец - его можно назвать отцом с большой буквы. Он всегда сидит во главе стола, требует уважения и послушания. Он настаивает на беспрекословном послушании и подчинении. Но в ответ он будет платить привязанностью и самопожертвованием. Он будет устраивать веселые дни рождения, Новый Год и другие праздники. Эти отцы очень часто прибегают к физическому наказанию, чтобы, как им кажется, не испортить ребенка. Ему нужно напоминать, что отцовство - это не только серьезная ответственность, но и удовольствие. Это диккенсовский тип отца. Вы должны приучить детей целовать его на ночь, подсказывать ему, чтобы он развлекался с детьми, а не только воспитывать их, если вы чувствуете, что он с ними слишком суров, то утешайте себя тем, что впоследствии это принесет детям пользу, если, конечно, он не заходит слишком далеко. С внуками его поведение меняется полностью, он им может позволить практически все. Козероги-дедушки хорошо умеют ухаживать за маленькими детьми.\r\n\r\n\t Козероги редко женятся поспешно, чтобы не раскаиваться потом. Большинство браков у них прочные. Но если он сделал ошибку, он может развестись, хотя его ужасает развод. Возможно, что ваш муж - Козерог чуть ли не по расписанию будет спать с вами. Это может показаться несколько холодным и не сентиментальным. Но помните, что практичный Козерог интересуется физической стороной любви гораздо дольше, чем другие мужчины. Как ранее было отмечено, десерт - напоследок, а после этого, как он уйдет на пенсию, у него будет больше времени на развитие техники любви. Ваш Козерог укроет вас в дождливый день, сохранит от одиночества и ударов судьбы. Любая разумная женщина оценит такую привязанность. Это не будет пылкий любовник, который смотрит на вас блестящими глазами и говорит вам страстные речи. Он сильный мужчина с мягким сердцем. И  неважно, сколько седых волос у вас появится и морщин, для него вы всегда останетесь той женщиной, которой он сказал однажды: \"Я люблю тебя\". И когда вы задумаетесь над этим, то действительно, зачем повторять это снова и снова. Одного раза достаточно, если это длится долго.\r\n",
  "woman": "\r\n\tОписать типичную женщину - Козерога трудно. Это может быть и музейная дама в очках и танцовщица. Но чем бы она ни занималась, ее действиями и тайнами руководит Сатурн. Она сможет быть сверхженственной, флиртовать и очаровывать мужчин. В ее присутствии они будут чувствовать себя прямо-таки гигантами, способными защитить ее от жестокого мира. В то же время она может быть и спокойной, холодной, отчужденной, восседающей на мраморном пьедестале, и вам придется напрячь все свои силы, чтобы завоевать ее руку.\r\n\r\n\t Но какой бы она ни была, у нее всегда одна цель – стальная целеустремленность ухватить нужного мужчину, который будет занимать достаточно высокое положение, которым она может гордиться. Так много женщин-Козерогов добиваются успехов в работе, что можно подумать, что любовь и брак стоят у них на втором месте. Любовь - может быть, но не брак. Нужно понять, что целью Козерога является надежность и положение, и неважно, каким способом это достигается: своей ли работой, или с помощью мужа. И в том и в другом случае женщину-Козерога легко узнать по тому, как она добивается успеха. Козероги обоих полов обладают необычными художественными талантами. Возможно, это происходит от внутреннего чувства гармонии и от того, что они знают, что принято и что правильно.\r\n\r\n\t Козероги должны карабкаться вверх. Начальная позиция может быть более высокой или менее. А вершина - это то место, откуда она видит наиболее удовлетворительный мир. Вы, очевидно не увидите, как эта женщина добивается первого места, и не поймете. По крайней мере, она не будет никого расталкивать руками, и громко кричать, добиваясь своего. Вы даже можете подумать, что она настолько мягкая, что согласна занять и последнее место, отдав все соперникам. Подождите и посмотрите, кто окажется первым в конце концов. Не нужно думать, что она никогда не жертвует карьерой ради брака. Дайте такой женщине быть общественной деятельницей и хозяйкой хорошего дома. И вы увидите как быстро она потеряет интерес к работе. Ей необходима финансовая обеспеченность.\r\n\r\n\t Одной из самых наиболее типичных черт Козерога является хорошее воспитание и манеры. Вы можете встретить Козерога, которая выросла в однокомнатной квартире, но создается впечатление, что она была воспитана в старинного рода семье и получила прекрасное образование. Любой мужчина, вступающий в брак с этой женщиной должен знать, что она кажется более спокойной и эмоционально стабильной, чем это есть на самом деле. Ее манеры могут ввести вас в заблуждение, что ничто не может нарушить ее спокойной поверхности. Истина заключается в том, что она подвержена многим настроениям. Все женщины подвержены им, скажете вы, но Козерог отличается от других тем, что у нее могут очень длительные черные периоды. Если она чувствует, что ее недостаточно ценят, она будет в глубоком трансе на протяжении дней, недель и даже месяцев. Она считает, что это происходит потому, что она чувствительна или практична.\r\n\r\n\t Но вы помните, что мрачность, пессимизм и депрессия, которые придает ей Сатурн, уходят корнями гораздо глубже, чем простая чувствительность. Они исходят от ее страха за будущее, переживаний о настоящем и, может быть, стыда за прошлое или подозрения, что к ней относятся не так, как она того заслуживает. Эта женщина не принимает насмешек. Сведите их к минимуму. Если говорить откровенно, она просто не в состоянии видеть юмор, объектом которого является сама. Это не значит, что вы постоянно должны одаривать ее комплиментами, она хорошо чувствует когда вы искренне, но вы должны хвалить ее достаточно часто, чтобы она поняла, что вы знаете ее истинную ценность. Она редко расслабляется в романтических ситуациях.\r\n\r\n\t В ней заложено огромное физическое желание, гораздо больше, чем можно подозревать, и его очень трудно удовлетворить. Сидеть и тратить время на поцелуи, когда будущее еще не решено - это не ее хобби. Но если она решила, что ей нужен этот человек, что ваши финансы достаточны, как и ваше положение, она может быть нежной, любящей и даже страстной. Козероги не верят в туманные мечты, по которым они будут скользить бесцельно. Ей нужно знать к чему плывет корабль их любви и что он плывет по безопасным водам. Постройте прочный фундамент под своим домом, если вы хотите, чтобы женщина-Козерог вошла туда. Возможно, она может порхать бабочкой в обществе. Она будет соблюдать этикет, придерживаться традиций (в виде колец или салфеток). У нее есть желание покупать вещи в самых дорогих магазинах. Однако при этом она будет торговаться. Она может купить платье на распродаже, если на нем висит этикетка хорошей фирмы.\r\n\r\n\t Эта женщина обладает свежей красотой. Редко вы найдете среди них женщину, которая не была бы привлекательна. Однако она не уверена в своем внешнем виде. И нужно постоянно подтверждать их  красоту. Хотя не любит нечестность в любых формах, она может солгать в своем возрасте. И обычно это у нее проходит благодаря странностям Сатурна. В детстве она выглядит как взрослая леди, а затем расцветает в женщину, которая будет выглядеть моложе своих лет.\r\n\r\n\t Нельзя задевать ее семью. Мужчина, женившийся на ней, одновременно женится на всей ее семье. Часто бывает, что она сама содержит свою семью. Она заботится о больных родственниках с большой самоотдачей. Но зато она может быть внимательной и к вашей семье. Эта женщина будет прекрасной женой. Все в доме будет блестеть. Она очень любит красоту: ее может привлекать песня жаворонка, весенние дожди, музыка, она может быть сентиментальна по поводу прошлого. Поэтому ее можно назвать романтичной и у нее есть романтические струнки. Но при этом у нее нет сочувствия к голодающим поэтам. Ее лозунг: \"Обеспечить себя едой, деньгами, а затем мечтой\" и нужно добавить не просто мечтой, а мечтой о том, о чем стоит мечтать.\r\n\r\n\t В детях она будет воспитывать уважение ко всему качественному, у них будет все самое лучшее. Понятие экономить для нее не означает покупать дешевое. Но в ее семье может возникнуть столкновение между Сатурновским консерватизмом и юношеским либерализмом, когда дети вырастут.\r\n\r\n\t Поскольку у нее очень чувствительная кожа, она будет не сильно краситься. У большинства из них бывает аллергия на краски. Но природа наградила ее красотой, которая сохраняется гораздо дольше, чем у других женщин.\r\n\r\n\t Терпеливо помогайте ей преодолевать неуверенность в себе. Один из ее пороков - упрямство. Но она не скулит и не ноет. Она будет толкать вас вперед к успеху и при этом может быть нежной и привязчивой. Несмотря на ее изящные манеры, она прекрасно знает, как обвести вас вокруг пальца.\r\n\r\n\t Кто сказал, что она не верит в сказки? Только мудрая женщина-Козерог могла заглянуть в ваши глаза, когда вы были лягушкой и увидеть, что это был заколдованный принц. И не только это! Если вы женились на ней, у вас\r\n\r\n\tвсегда будет запас чистых носков.\r\n",
  "kids": "Дети-Козероги обычно серьезны, послушны и аккуратны. Они не преподносят родителям неприятных сюрпризов, ответственно относятся к учебе и своим домашним обязанностям и вообще кажутся людьми чрезвычайно зрелыми. Для того чтобы поладить с таким ребенком, с ним нужно говорить на равных. Многие юные Козероги не любят даже уменьшительной формы собственного имени, а уж манера взрослых сюсюкать с малышами и вовсе выводит их из себя.\r\n\r\nКозероги не слишком общительны, они редко собирают вокруг себя большие компании и обычно имеют лишь одного-двух близких друзей. Куда больше, чем проказы ровесников, их интересуют беседы со взрослыми, причем обсуждать Козероги предпочитают серьезные темы. Обычно им легко дается учеба; большинству рожденных под этим знаком детей присущ интерес к точным наукам, однако и в изучении гуманитарных дисциплин они добиваются больших успехов.\r\n\r\nУпрямство присуще Козерогам с детства, с возрастом оно лишь усиливается. Даже не пытайтесь отговорить от чего-то ребенка-Козерога: он точно знает, чего хочет, и непременно добьется этого, даже если придется действовать вопреки обстоятельствам и желанию других.\r\n\r\nКозероги - очень домашние дети. Они охотно проводят время с родителями, любят семейные торжества, искренне радуются, когда у них появляется возможность помочь кому-то из близких. О младших братьях и сестрах они заботятся ничуть не хуже, чем родители.\r\n\r\nПривычки, верность которым Козероги будут хранить в течение всей жизни, формируются еще в детстве. Хотите, чтобы привычки эти были полезными? Подайте хороший пример - это единственный способ повлиять на подрастающего Козерога. Отдельно стоит упомянуть о том, что Козероги не очень требовательны в быту, однако любят чистоту, аккуратность и уют. Постарайтесь приучить их держать свои вещи в порядке, иначе наведение порядка в собственном жизненном пространстве станет для Козерога неразрешимой проблемой.\r\n\r\nОчень важно следить за здоровьем Козерогов, которые лет до двадцати остаются очень болезненными. Правильное питание и здоровый образ жизни помогут таким детям избежать многих недугов, но придерживаться правил придется всем членам семьи, иначе юный Козерог будет чувствовать себя незаслуженно обиженным.",
  "love": "Козероги ничуть не меньше, чем представители других знаков Зодиака, стремятся к гармонии и счастью в личной жизни, но догадаться об этом порой трудно. Представители этого знака консервативны и не склонны к переменам, именно поэтому они порой становятся заложниками отношений, исчерпавших себя, глубоко переживают охлаждения партнера, но не делают решительного шага, да и откровенного выяснения отношений предпочитают избегать. Чувствуя, что отношения складываются не так, как хотелось бы, Козерог может погрузиться в решение второстепенных проблем, например, связанных с организацией быта, или сосредоточиться на профессиональной деятельности, надеясь, что все наладится само собой. Иногда представители этого знака считают, что не наделены качествами, необходимыми для счастья в личной жизни, хотя на самом деле это вовсе не так. Многим Козерогам мешает выстроить гармоничные отношения тот факт, что они слишком четко представляют себе, каким бы хотели видеть любовный союз, и партнер становится заложником этих представлений. Мешать могут и неверно расставленные приоритеты, а также некоторый пессимизм, свойственный представителям данного знака. Полезным в нелегком деле обретения личного счастья будет умение найти разумный баланс между профессиональной и личной жизнью; неплохо также было бы научиться расслабляться и отдыхать, не коря себя за бездеятельность и лень. Наконец, еще одной чертой, мешающей достичь взаимопонимания с любимым человеком, может быть чрезмерная самодисциплина, которая не позволяет проявлять чувства и эмоции, когда это необходимо.\r\n\r\nСемь типичных проблем и семь ключей к счастью в любви\r\n\r\n1. Я не могу найти подходящего партнера\r\n\r\nКозероги отличаются разборчивостью, которая порой превосходит все разумные пределы. К своему потенциальному партнеру они предъявляют массу высоких требований, в том числе и социально-финансового характера. Речь не идет о том, чтобы слепо снижать планку и довольствоваться вниманием того, кто обратил на вас внимание; однако и ожидание прекрасного принца или совершенной во всех отношениях красавицы вряд ли можно назвать конструктивной позицией. В своем стремлении к созданию идеального союза Козероги склонны отвергать всех, кто не вписывается в созданную ими стройную систему, и иногда игнорируют даже голос собственного сердца, в итоге довольствуясь браком по расчету или союзом, в котором есть стабильность, но нет действительно глубоких чувств. Если вы считаете, что вступать в романтические отношения стоит только с тем, кто будет способствовать вашему подъему по служебной и социальной лестнице, настраивайтесь на то, что гармония в паре будет весьма относительной. Если же во главу угла вы поставили любовь, вспомните, что у вас есть сердце и прислушивайтесь к его голосу. Порой интуиции доверять можно больше, чем логике, а то, что вы принимаете за иллюзии, порожденные влюбленностью, оказывается реальностью! Не стоит удивляться или расстраиваться, если нежные чувства у вас вызывает человек, с которым нелегко поладить, личность оригинальная и даже экстравагантная: любовь порой делает возможными (и счастливыми!) такие союзы, которые логике кажутся невероятными. Будьте внимательны к окружающим, дайте себе возможность лучше узнать людей, и вы увидите, что среди них немало тех, к кому можно испытывать искреннюю симпатию. Доверяя собственным чувствам, вы откроете массу новых возможностей, новых путей к счастью.\r\n\r\n2. Он (она) несправедлив(а) ко мне\r\n\r\nДаже будучи влюбленными, Козероги не теряют рассудительности и здравого смысла, а также чувства справедливости, которое у них очень остро. Причиной того, что у вас возникает ощущение несправедливого отношения со стороны партнера, могут быть его завышенные требования, чрезмерная критика в ваш адрес, нежелание считаться с вашими интересами или неспособность правильно оценить те усилия, которые вы прикладываете для развития отношений. Если ваш партнер человек, не чуждый логики и способный здраво оценить собственное поведение, вы можете открыто предъявить свои претензии, подкрепив их примерами. Однако помните, что и в ваш адрес может прозвучать несколько неприятных заявлений. Козерогам свойственен эгоизм, и иногда они ставят свои интересы на первое место, даже не замечая этого; кроме того, часто они недооценивают жертв, на которые идет партнер. Вам может казаться, что уступки вашего избранника - мелочь, в отличие от ваших собственных. Однако, поставив себя на место партнера и постаравшись разделить его взгляд на происходящее, вы поймете, что в данном случае упреки в несправедливости необоснованны. Если же в отношениях вам явно отводится второстепенная роль, и попытки изменить это ни к чему не приводят, придется предпринимать более серьезные шаги. В любом случае, проблему несправедливости в отношениях нужно постараться обсудить и решить как можно раньше, пока не накопилась обида и не исчезло желание найти взаимопонимание с партнером. Если же ваш выбор пал на человека, поступки которого продиктованы в большей степени чувствами и сиюминутными порывами, добиться партнерских отношений будет трудно. В данном случае вы рискуете оказаться в роли снисходительного родителя, который до поры до времени мирится со всеми выходками капризного чада. Когда же чаша вашего терпения переполнится, менять ситуацию будет уже поздно. Чтобы не допустить этого, старайтесь мягко корректировать поведение своего избранника, не обижая его, но и не потакая всем его желаниям, тактично обращайте внимание на ситуации, которыми вы недовольны, но избегайте оскорблений: конфликты и скандалы - не ваша стихия. Главное, не мириться с неприятной ситуацией лишь из-за страха обидеть дорогого человека; вы мудры и наверняка найдете выход, устраивающий обе стороны, если не пустите ситуацию на самотек.\r\n\r\n3. Наши отношения стабильны, но в них нет подлинной гармонии\r\n\r\nМногие Козероги попадают в ловушку, которую расставляют себе сами: желая избежать разочарований и потрясений, они выбирают человека, отношения с которым будут предсказуемыми и не принесут неожиданностей. Иными словами, стараясь избавить себя от негативных эмоций, вы воздвигаете крепость, в которую и приятным переживаниям подкинуть не под силу. Чаще всего так поступают те, кто уже пережил бурный роман, закончившийся болезненным расставанием; при выборе нового партнера такие люди предпочитают человека, который не вызывает у них сильных чувств, но вполне симпатичен, неприхотлив и готов к компромиссам. Однако Козероги часто даже не подозревают, насколько силен их темперамент и насколько важны для них эмоции, и потому бывают удивлены, если вскоре начинают ощущать не радость от стабильности, а скуку. Немаловажную роль может сыграть и ваша сосредоточенность на финансовой защищенности. Решая проблемы материального характера, вы рискуете забыть о том, как важна душевная близость. Особенно серьезные трудности это может принести тем, чей избранник является человеком романтичным, ориентированным в большей степени на гармонию чувств, чем на продуктивное партнерство. Имейте в виду, что гармония в отношениях часто приходит к тем, кто в ладу с собой. Постарайтесь снизить уровень внутреннего напряжения, позвольте себе расслабиться, станьте чуть менее самокритичным и серьезным. Стоит также добавить, что некоторые Козероги весьма невысоко оценивают важность сексуальной составляющей романтических отношений, что может быть причиной как их собственного недовольства союзом, так и дискомфорта партнера.\r\n\r\n4. Я не чувствую себя любимой (любимым)\r\n\r\nПроблема многих Козерогов в том, что они неправильно оценивают свои эмоциональные потребности и просто не могут дать близким понять чего же, собственно, от них ждут. Многие представители данного знака производят впечатление людей хладнокровных и расчетливых, не склонных к романтике и проявлению нежности; поступки, совершенные под влиянием эмоций, они расценивают как слабость. Стоит ли удивляться тому, что их партнеры быстро усваивают предложенную линию поведения и стремятся не демонстрировать свои чувства? Возможно, ваш избранник даже не подозревает, что вы страдаете от недостатка внимания или душевного тепла. Иногда и сами Козероги, страдая от дискомфорта в отношениях, не догадываются, насколько важно проявление чувств с обеих сторон. Тем, кто стремится к подлинной близости в отношениях, стоит несколько смягчиться, перестать быть неприступной крепостью в глазах партнера, позволить своим чувствам набрать силу и расцвести: человек, которого вы любите, не останется к этому равнодушным.\r\n\r\n5. Партнер ждет от меня слишком многого\r\n\r\nКозероги никогда не дают обещаний, если не уверены, что смогут их выполнить, и в том, что касается романтических отношений, стараются свести риск к минимуму. Кроме того, представители этого знака не любят быть объектом чужих манипуляций и становятся упрямы, когда чувствуют, что их подталкивают к тому или иному шагу. Именно это упрямство иногда и мешает признать, что требования вашего партнера не так уж и высоки и, кроме того, вполне справедливы. Стоит признать и то, что Козерогам свойственен консерватизм. Охраняя тот образ жизни, который успел стать привычным, представители этого знака предпочли бы держаться подальше от всего, что сулит перемены, поэтому и на многие предложения партнера предпочитают отвечать отказом. Если ваш избранник дорог вам, будьте готовы уступать и соответствовать его ожиданиям, наверняка он делает для вас то же самое. Если же вы по какой-то причине не готовы пойти навстречу желаниям партнера, постарайтесь объяснить причины своего решения, найти компромиссный вариант или предложить компенсацию. В данной ситуации ошибкой будет копить недовольство и уклоняться от обсуждения проблемы. Кроме того, если требования партнера кажутся вам чрезмерными, необоснованными или неразумными, не стоит считать, что вы не подходите друг другу и продолжение отношений невозможно. Сначала выслушайте противоположную сторону - существует вероятность, что вы просто не совсем правильно трактуете поведение своего избранника. Ваша сильная сторона - в умении рассуждать здраво и сохранять хладнокровие в любой ситуации. Не стоит считать, что романтические отношения - это не подходящее поле для проявления интеллектуальных способностей; в ваших силах решить существующие проблемы, если вы готовы выступить инициатором диалога, принять во внимание интересы партнера и, обдумав ситуацию, предложить компромиссное решение.\r\n\r\n6. Он(а) слишком легкомысленный(ая)\r\n\r\nВ романтических отношениях Козерог часто берет на себя роль родителя - то есть более мудрого, ответственного, рассудительного и предусмотрительного партнера. Именно он занимается решением практических вопросов и бытовых проблем, строит планы на будущее, рассматривает разные варианты развития ситуации. Иногда это кажется единственно возможным вариантом, иногда - увлекательный делом или, наоборот, занятием чрезвычайно утомительным. Именно в эти моменты вы ждете, что ваш избранник будет вести себя как равный партнер, и разочаровываетесь, если этого не происходит. Ошибка многих Козерогов связана со стремлением брать на себя всю ответственность за происходящее, не позволяя партнеру принимать самостоятельные решения, даже если он стремится к этому. Именно поэтому в некоторые моменты вы сталкиваетесь с ситуацией, когда решать проблемы приходится в одиночку: ваш избранник привык к тому, что вы поступаете именно так, и не торопится участвовать в процессе. Кроме того, вам стоит научиться расслабляться и доверять своей судьбе, иногда можно позволить себе быть менее педантичным, открытым и даже капризным. Помните, что не все поступки должны быть продиктованы здравым смыслом и соображениями пользы, на желания, в том числе и собственные, стоит также обращать внимание. Серьезное отношение к жизни, безусловно, похвально, но и легкомыслие в гомеопатических дозах еще никому не вредило.\r\n\r\n7. Нашему счастью мешают бытовые разногласия\r\n\r\nКозероги чрезвычайно серьезно относятся ко всему, что касается материальной стороны жизни. Может показаться, что представители этого знака сосредоточены исключительно на финансовых и бытовых вопросах, именно поэтому у них не всегда гладко складываются отношения с теми, кто имеет другие приоритеты. Безусловно, материальное благополучие и высокое социальное положение важны, но стоит ли ценить их больше, чем близкие отношения? Не жалея сил ради блага семьи вы рискуете оказаться в положении рабочей лошадки, причем велика вероятность, что близкие люди и не оценят ваших подвигов. Бытовые разногласия преодолимы - вот что нужно понять, чтобы лодка любви не разбилась о скалы немытой посуды, тесной квартиры или старого автомобиля. Не стоит обвинять близкого человека в том, что он не разделяет ваших стремлений или желаний, вероятность справиться с трудностями станет выше, если вы будете действовать вместе, стремиться к общей цели. Часто вы даже не пытаетесь договориться с партнером о том, как сделать совместную жизнь приятной для обоих, заранее настраивая себя на неудачу. Между тем, ситуация редко бывает катастрофической; уважайте то, что делает ваш партнер, и не стесняйтесь привлечь его внимание к тому, что и для чего делаете лично вы. Членов семьи объединяет не только совместное преодоление бытовых и финансовых трудностей; сделав свою жизнь разнообразной, украсив ее праздниками, запоминающимися событиями, путешествиями, вы увидите, что многие повседневные трудности отходят на второй план. Ведь человек, наделенный вашим завидным интеллектом, вряд ли захочет с головой погрузиться в решение повседневных проблем, если у него есть более приятные и заманчивые перспективы.",
  "career": "Будучи людьми земного знака, многие Козероги добиваются профессиональных успехов в таких областях, как горное дело, строительство, сельское хозяйство. Другие, лишенные исследовательского духа, но не чувства прекрасного, становятся непревзойденными специалистами в области антиквариата.\r\n\r\nТретьи, движимые амбициями и жаждой власти, обращаются к политике или административной работе. \r\n\r\nУпорство, аккуратность, ответственность и терпение делают Козерога ценным сотрудником в глазах начальства, а вот сослуживцы будут видеть в нем скорее конкурента, чем приятного во всех отношениях товарища-коллегу.\r\n\r\nЛучших результатов Козероги добиваются в том случае, когда работают в одиночку, причем немаловажную роль играет и наличие отдельного кабинета.\r\n\r\nКозероги-руководители бывают деспотичны и излишне требовательны. Наиболее хитрые не жалеют времени на общение с подчиненными, изучают их слабые и сильные стороны, затем становясь беззастенчивыми манипуляторами.\r\n\r\nКозероги скорее будут всю жизнь завидовать удачливым дельцам и неутомимым первопроходцам, чем хоть раз решатся на рискованную сделку, сомнительную авантюру или опрометчивый шаг. Стремясь сохранить достигнутые блага и не торопясь с их преумножением, Козероги если и достигают настоящего богатства, то лишь к зрелому, а то и преклонному возрасту. Этому способствует еще и то, что покорение карьерного Олимпа Козероги обычно начинают позже представителей других знаков.",
  "culinary": "Козероги внимательны к своему питанию, но иногда слишком слепо придерживаются диеты, не понимая, что этим наносят организму серьезный удар. Например, отказываясь от мучного и другой пищи, богатой углеводами, люди этого знака лишают себя жизненных сил, становятся вялыми и пассивными. А вот от богатой жирами пищи Козерогам лучше отказаться, не стоит злоупотреблять также соленой пищей. Козерогам подходит раздельное питание, в рацион стоит включить различные салаты из овощей, а вот майонез было бы недурно заменить растительным маслом. В некоторые периоды своей жизни Козероги относятся к еде чрезвычайно внимательно, буквально с калькулятором считая калории или страдая от голода весь вечер, если решили не есть после шести. Однако через какое-то время происходит срыв, после которого Козероги страдают не только от проблем с желудком, но и от мук совести.",
  "sexuality": "Как бы ни были здравомыслящи и рассудительны Козероги, именно они способны за одну секунду увлечься партнером ярким, легкомысленным и даже глупым; если в спутнике жизни люди этого знака ценят постоянство, ровный характер и верность традициям, то возлюбленный их может быть полной противоположностью. При этом Козероги не обладают достаточным двуличием, чтобы иметь одновременно супруга и любовника; поэтому одни из них стремятся вступить в брак как можно позже, пережив несколько романов, другие же со временем теряют интерес к сексуальной жизни.\r\n\r\nВ сексуальных отношениях Козероги предпочитают следовать традициям, и, если даже мечтают о смелых экспериментах, скорее всего, никогда в этом не признаются и, тем более, не реализуют - разве что в том случае, если отважатся на очень короткий роман. Своего партнера люди этого знака удивляют скорее выносливостью, чем изобретательностью, зато им не откажешь в нежности.\r\n\r\nКороткий роман с Козерогом может быть интересен разве что с сексуальной точки зрения: красивые ухаживания, романтические свидания, прогулки под луной - не их стихия. Зато, узнав такого человека получше, вы удивитесь глубине, силе и тонкости его чувств. С теми, кому Козерог доверяет, он способен забыть о жестком самоконтроле, стать очаровательным, игривым и легкомысленным.",
  "health": "Ошибкой будет сказать, что Козероги слабы здоровьем, но болеют они часто; холод и сырость - вот главные враги людей этого знака: самый теплый дождик, самый легкий ветерок чреваты для них не только простудой, но и более серьезными последствиями.\r\n\r\nПрезирая заботу о собственной внешности и посвящая себя работе, Козероги избегают столь легкомысленных вещей, как массаж, диета, занятия спортом. Впрочем, врачей они тоже посещают нечасто. Между тем, как раз для Козерогов особенно важно держать кожу в чистоте, а мышцы в тонусе, следить за тем, чтобы питание было разнообразным. \r\n\r\nСлабыми местами Козерогов являются кожа (излишняя чувствительность, расширенные поры, акне), зубы и кости (избыток кальция приводит к развитию зубного камня, росту шишек и выпуклостей), желудок. Но особенное внимание стоит обратить на нервную систему. Эмоции, которым сдержанность и внешняя невозмутимость не дают вырваться наружу, ответственны за повышенную утомляемость, аллергии, расстройства пищеварения и головные боли Козерогов. \r\n\r\nКозерогам следовало бы прописать легкомыслие и беззаботность в умеренных дозах, но поскольку в таблетках их не выпускает, стоит воспользоваться другими средствами. Активный образ жизни, чистый воздух, солнечный свет и здоровый сон помогут Козерогу почувствовать себя не только здоровым, но и счастливым.",
  "compatibility": "Во всем придерживаясь традиций и общественных норм, Козероги как будто забывают о них, когда дело доходит до семейной жизни. Они не спешат остановиться на одном партнере, долго и терпеливо оценивая его со всех сторон, придирчиво выискивая недостатки. Многие Козероги вообще подходят к поиску своей половинки с чисто практическими соображениями, оценивая умения партнера зарабатывать деньги, вести хозяйство и заботиться о детях.\r\n\r\nКозероги любят умных людей, но лишь тех, кто разделяет их точку зрения, поэтому спутника жизни склонны искать среди единомышленников. Люди этого знака могут быть относительно счастливы в союзе с менее умным партерном, но вряд ли будут ему доверять.\r\n\r\nКозероги стремятся к спокойным и ровным романтическим отношениям, но любовные старания жизни часто ускользает из-под их контроля. Люди этого знака часто сильно и безответно любят человека, которого не в силах удержать, или же чувствуют себя непонятыми и недооцененными, если объект их страсти простоват.\r\n\r\nК браку Козероги относятся со всей свойственной им серьезностью и обстоятельностью. Они часто заключают семейные союзы по расчету или, по крайней мере, выбирают кого-то из своего социального слоя. Выбрав спутника жизни, Козерог обычно сохраняют ему верность, но к этому моменту у них за плечами оказывается достаточно большое количество как легких увлечений, так и серьезных связей.\r\n\r\nКозерог может ужиться почти со всеми, но Скорпион непременно заставит его страдать, Близнецы - сомневаться в завтрашнем дне, в Водолей - тревожиться о взаимности чувств.\r\n\r\nРядом с себе подобным Козерог будет спокоен и счастлив, а Лев позволит ему гордиться семейным очагом.\r\n\r\nЕще один хороший партнер для Козерога - редко теряющий равновесие Телец. Неуловимая Рыба тоже может сделать Козерога счастливым, но, увы, ненадолго. А вот разрыв с ней нанесет тяжелый удар."
}