{
  "id": "12",
  "sign": "Pisces",
  "symbol": "Fishes",
  "planet": "Neptune",
  "element": "water",
  "description": "\r\n\tВряд ли вы встретите этого человека за столом президента. Но среди них много творческих и артистических людей. У них мало амбиций, они практически не стремятся к власти и руководству другими людьми, даже богатство не привлекает их внимание. У некоторых из них бывают деньги, но чаще всего тогда, когда они женятся на \"деньгах\" или унаследуют их.\r\n\r\n\t Обратите внимание, что они совсем не против денег как таковых, они с удовольствием примут их, просто Рыбы лучше других осознают временный характер денег. Они не хотят быть миллионерами, они хотят жить как миллионеры - такова их философия. При этом у типичной Рыбы есть недостаток силы или почти беспечность по поводу завтрашнего дня. Они не могут бороться и плыть против течения, в котором находятся.\r\n\r\n\t Для них гораздо более характерно, т.к. это требует меньше усилий, плыть по течению, куда бы оно их ни привело. Но в таком плавании по течению спрятана ловушка - их ждет опасный крючок: потерянная  жизнь. На вас произведут большое очарование его манеры и ленивое добродушие. Он безразличен ко всяким ограничениям в жизни, если они не мешают ему плыть своим течением. Он даже еще больше безразличен к мнению других людей. Это вообще безразличный знак ко многим важным вещам. Очень немногое может заставить их действовать.\r\n\r\n\t Конечно, нельзя сказать, что Рыба совершенно слепа, у нее есть характер. Если ее окончательно вывести из себя, она может быть язвительно саркастической. Они могут раздраженно бить хвостом и пускать круги по воде. Типичная Рыба обычно идет по пути наименьшего сопротивления, а холодные воды Нептуна постоянно охлаждают ее гнев. Она любит воду и другие напитки. Многие из них пьют и более крепкие напитки больше нормы. Как Скорпион и Рак Рыбы любят алкоголь. Очень немногие Рыбы могут прийти на коктейль и на этом остановиться. Большинство Рыб находят облегчение в алкоголе. Он убаюкивает их приятным ощущением безопасности, но это опасная колыбельная. Все это не означает, что каждая Рыба становится алкоголиком, но процент слишком высок среди них.\r\n\r\n\t Рыба рождается с желанием видеть мир в розовом свете. Она хорошо знает, что у человечества есть неприятные стороны, и она предпочитает жить в своем водяном нежном мире. И действительно, ужасно наблюдать, как они погружаются в свои розовые мечты, у которых нет ни малейшего намека на осуществление. Когда жизнь ударяет их и они испытывают неудачи, вместо того, чтобы выпрыгнуть из этой опасности, они начинают прятаться за бледно-зеленые иллюзии, которые мешают принять им практическое решение.\r\n\r\n\t Отверженная Рыба также вместо того чтобы реально смотреть на ситуацию, начинает создавать себе ложные надежды, это время как надо было бы принять какое-то решение и идти по новому и определенному пути. Это могло бы привести Рыбу к реальному успеху, а не воображаемому. У них есть выбор: плыть в разных течениях - вверх и вниз. Этот выбор всегда стоит перед ними, т.к. недостатка в талантах у Рыбы нет. Но у многих из них трудность заключается в том, что они не могут смотреть вперед. Глаза у них расположены по бокам), и большинство из них поэтому предпочитают плыть вниз и часто отступают.\r\n\r\n\t Рыбы не переносят никакой критики в свой адрес. У них прекрасная память. Для каждой Рыбы жизнь - это огромная сцена, среди них много по-настоящему одаренных людей. Они обладают способностью предчувствовать. Хорошо бы прислушиваться к их советам. Рыбы - знак смерти и вечности в Зодиаке, т. к. это последний знак. Это 12 знак и поэтому натура несет в себе смесь всех других знаков.\r\n\r\n\t Типичная Рыба никогда не заботится о себе. Она тратит большую часть своей энергии, помогая родственникам и друзьям, взваливая на себя их ноши.\r\n\r\n\t Рыба должна стараться воздерживаться от различных тонизирующих и успокаивающих средств, неприятностей и переутомлений. Плохое питание сказывается на здоровье их печени и органов пищеварения. Бывают случаи заболевания рук и ног, частые простуды, грипп, воспаления легких. Но зато у Рыб есть внутренняя сопротивляемость заболеваниям.\r\n\r\n\t Юмор - это одно из тайных орудий. Они усмехаются, чтобы спрятать слезы. Это мастера сатиры. Они могут высказывать свои тонкие наблюдения. Их юмор может быть как теплым и безвредным, так и холодным и жестким. У них сильно развито чувство жалости и желание помочь больным и слабым. Помогать - самый первый инстинкт Рыбы.\r\n\r\n\t Они ненавидят отвечать на вопрос прямо \"да\" и \"нет\", предпочитая говорить \"может быть\". Они вообще очень часто говорят уклончиво, без особой на то причины. В Рыбе все иллюзорно. Их характер не поддается четкому описанию. Те, кто хотят ее любить, должны призвать на помощь все свое воображение, чтобы понять ее странные планы и эмоции. Они сильнее и мудрее, чем предполагают сами, но Нептун хранит этот секрет, пока Рыба сама не раскроет его.\r\n",
  "man": "\r\n\tВам необходимо убедиться, что ваш мужчина - Рыба, знает свой прилив, если он устремляется в этот поток, то вы будете счастливы, как никто другой и вас ждет слава и богатство. Но если ваша Рыба не заметила начала прилива и загляделась на звезды, упустила его, то я предупреждаю вас, что пребывание на мели может привести к большим неприятностям в вашей жизни.\r\n\r\n\t Рыба может быть с одной стороны, всем чем вы бы хотели, а с другой стороны, всем, чем вы бы не хотели. Прилив в его делах - это синоним случая. Ему необходимо уметь принимать твердое решение, действовать целенаправленно и уметь потопить все свои мечты, которые мешают успеху. Но беда в том, что многие мужчины - Рыбы никогда не видят, что начинается прилив, что вода уже плещется у их ног. Этот мужчина не слаб, просто он слишком долго задерживается на угасающей серебристой звезде и упускает яркий восход солнца и успеха.\r\n\r\n\t Не все Рыбы -  мечтатели, но большинство из них именно такие. Однако надежда есть, ведь в жизни всегда есть надежда. Хотя мир очень нуждается в его ярком воображении, могут наступить времена, когда ему придется заняться делом для того, чтобы заработать на жизнь. Когда он принимается за это, его интуиция в сочетании с умом могут направить его к разумным целям, которые принесут ему славу и признание, а может быть, и богатство. Будем надеяться, что именно с таким мужчиной вы и встретились.\r\n\r\n\t Однако, если, скажем в возрасте 25 лет он так и не нашел своего течения, то, говоря откровенно, его будущее не слишком многообещающее. Можно растянуть срок до 35 лет, но вы уже рискуете. Я имею все это в виду в связи с вашей совместной жизнью, а его собственное будущее он может считать более или менее удовлетворительным. Большинство таких мужчин живут, как они считают, вполне сносно. Это потому, что все, что им нужно - это их мечты, графин вина и буханка хлеба. И он счастлив, как и большинство из нас, имеющих и обладающих большими возможностями. Этот мечтатель существует только на хлебе и вине, но такая диета не прокормит его жену. Вам нужно, конечно много больше. Есть только один выход с таким мужем - вам нужно быть очень богатой наследницей. Или работать за двоих: за себя и за него.\r\n\r\n\t Все мужчины - Рыбы большие романтики, они буквально дышат ею. На это, конечно, не купишь туфли. С таким мужем нужно иметь протеже. Если Рыба находит покровителя, то он может превратиться в хорошего писателя, художника. Но как же он найдет такого человека, если все его радости связаны с вами? Поэтому рассчитывать на такую удачу нельзя. Лучше распрощайтесь с вашей Рыбой сейчас же. Вы поплачете немного, и это может быть больно, но не настолько, чтобы быть замужем за Рыбой, этой хорошей ходячей мечтой и не иметь денег, чтобы заплатить за квартиру. Вот это действительно обидно.\r\n\r\n\t Поговорим о тех, кто вовремя поплыл по течению. Нужно сказать, что это настоящая находка для любой женщины. Он может быть великим человеком. У него множество возможностей. У него нет предрассудков, он редко критикует или обвиняет в чем-то, ибо обладает большим терпением. Он обладает также большим сочувствием, его друзья могут доверять ему все, не боясь его шокировать. Рыба любопытна. Самому ему просто необходимо также сочувствие и адвокат, чтобы его защищать. Ему трудно понять иногда, что люди могут неправильно истолковать его слова.\r\n\r\n\t На Рыбу можно положиться, он никогда не выдаст чужих секретов. Редкие Рыбы говорят быстро и часто, типичная Рыба говорит медленно, не лезет в чужие дела, хотя сам полон проблем своих друзей, родственников и соседей. Они сбегаются к нему, потому что он прекрасно их слушает. Вы почувствуете, что вам хочется выложить все неудачи ему.\r\n\r\n\t Если что-нибудь и нужно Рыбе, так это только то, чтобы ему облегчили его неприятности. Он должен расслабиться с вами. Его натура настолько восприимчива к чужим бедам, что он пропитан всеми их проблемами. Жизнь такой духовной губки может быть очень тяжелой для его психики. Он очень ярко переживает все, что происходит с теми, кто открыл ему свое сердце.\r\n\r\n\t Рыба нуждается в долгих периодах отдыха. Его душа должна быть временами одна, чтобы свежий ветер освободил его от всяких неприятностей и принес спокойствие. Поэтому никогда не ругайте вашу Рыбу, когда он молчалив. Ему очень нужны такие моменты. Если он хочет прогуляться, пусть идет. Всегда быть вместе - таким образом можно испортить всю красоту любви. Помните, что он очень чувствительный, его легко можно обидеть. Его робость исходит из болезненного понимания своих ограниченных возможностей. Ему нужно знать, что его добродетели высоко ценятся теми, кого он любит. Постоянно подбадривайте его.\r\n\r\n\t Этот человек может заинтересоваться йогой, верить в актуальные чудеса, в астрологию. Это обычно приносит ему пользу. Стабилизируйте его эмоции. Успокаивайте его яркое воображение. Рыба часто выходит из себя, но его гнев редко бывает ярким и долгим. Когда он проходит, жизнь снова становится мирной. Некоторые Рыбы выражают свои требования по поводу ведения домашнего хозяйства, но они, как правило, безвредны. И почти невозможно представить себе мужчину-Рыбу глубоко обиженного, как, например, Телец. Представляете, как вам повезло.\r\n\r\n\t Хотя ему очень трудно разобраться в себе, он очень легко разбирается в других людях, его трудно одурачить: он видит вас насквозь. Однако он может одурачить вас, если ему это нужно, поскольку у него есть качество скрывать свои чувства и мысли. Ваша Рыба иногда может сказать, что выходил покупать сигареты, а сам в это время на самом деле был в прачечной. Почему? Этого не знает никто. Такой способ скрывать себя доставляет ему удовольствие. Он может иметь и более худшие привычки лишь для того, чтобы дать работу своему богатому воображению.\r\n\r\n\t У него не будет взрывов ревности. Если даже он и будет ревновать, он сможет притворяться, что ничего не замечает. Но это мужчина, несмотря на всю его поэтическую натуру, поэтому ему нужна ваша ревность. А вам придется контролировать свою ревность, т.к. у него много близких друзей обоих полов. И они будут обращаться за его сочувствием иногда и в неподходящее время. Он восхищается красотой, он может рассматривать красивые ножки время от времени, но приложите усилия, чтобы не обращать на это внимания. И вашей наградой будет верный муж, который и романтический любовник и собеседник, с которым можно поговорить обо всем. Когда на него нападает депрессия и мрачное настроение, отбросьте свой фартук в угол, купите билеты на веселое представление. Рыбы легко поддаются на различные предложения.\r\n\r\n\t Вам придется учить его быть экономным и осторожным с деньгами. Его можно научить, но при этом будьте сами экономной, подайте ему пример. Одного транжиры в семье достаточно. Рыбой легко руководить, если руководитель дорог ему и уважаем им. Детям с ним будет очень весело. Для них это будет оживающая книга сказок. Они, возможно, будут даже обожать его. Вы их будете наказывать, а он выслушивать их проблемы, развивать их ум. И это хорошо.\r\n\r\n\t Не мешайте ему мечтать, но вы должны ему помочь найти осуществимую мечту, не должны заваливать его своими жалобами. Его надежды и мечты должны быть встречены с пониманием. Его нужно поддерживать счастливой семейной жизнью. Не критикуйте его и не нойте особенно. И когда-нибудь его сумасшедшие мечты из бесполезных могут превратиться в реальные и совпасть\r\n\r\n\tс вашими мечтами.\r\n\r\n\t Рыбы - это знак расслабленности. Возможно, это вас нервирует и пугает, но это правда. Вы можете помочь ему собраться. Подавайте ему мечту на завтрак, умную шутку на обед, Шопена на ужин. И потом, вы сами в конце концов вольны выбирать себе мужа. Но вообще не нужно бояться прыгнуть в воду, вода всегда приятна.\r\n",
  "woman": "\r\n\tДаже без астрологии распространилось мнение и достаточно слухов об очаровании этой женщины. У нее есть, конечно, и отрицательные черты, но с первого взгляда это женщина, о которой может мечтать каждый мужчина. Нужно сказать, что современные эмансипированные женщины, производящие впечатление сильной натуры еще больше повысили ценность женщины – Рыбы.\r\n\r\n\t Она редко старается затмить мужчину, будучи замужем или нет, у нее нет ни малейшего тайного желания доминировать над ним. Он может спокойно подавать ей стул, зажигать сигарету, но говорить о том, как прекрасен он. Все что ей необходимо, чтобы он защищал ее, заботился о ней, она с удовольствием прислониться к его широкому плечу и даст ему понять, насколько он силен и как он ей нужен в этом мире. Она будет выслушивать все его неприятности. Она считает, что любой мужчина может перевернуть мир. И эта ее уверенность передается мужчинам, и они чувствуют себя так, как им хотелось бы. И вы еще удивляетесь, почему она так популярна? Рыба - это уютная, спокойная женщина для гордого мужчины. Кажется, что она не имеет ничего общего с шумом транспорта, неоновых ламп, ее собственный свет мягкий и дымчатый.\r\n\r\n\t Она удивительно женственна. Мужчин тянет к ней, как пчел на нектар. Достаточно небольшого разговора с ней и мужчина мгновенно расслабляется. Она никогда не будет ни в чем обвинять мужчину, это будет всегда вина кого-либо другого, но не мужчины. Она будет заставлять его двигаться вперед, но только с его собственной скоростью, которая ее вполне устраивает. Нужно ли объяснять вам, что эта женщина самая опасная для своих соперниц?\r\n\r\n\t После брака она может начать выдвигать свои требования. Говоря откровенно, она будет требовать многого. В конце концов так вам и надо за то, что вы позволили ее очарованию одолеть вас. Она часто будет язвительной и саркастичной, но у каждой ведь женщины бывает такое настроение. А что касается Рыбы, то она чаще будет нежной, чем скандальной. Ее будет раздражать жесткость и лень мужа, а кто говорит, что такие мужчины не заслуживают такого отношения? Кроме того, ее женственность покрывает ее недостатки и чаще всего она мягка, мечтательна и женственна.\r\n\r\n\t Так как Рыба плывет в разных направлениях, возникают ситуации, которые могут вывести из себя любую другую женщину, но конечно, время от времени грубое слово и раздражительный характер могут вывести ее из себя. Трудно понять, в каком направлении она движется. Говорят, что Рыба любит глубину, поэтому вам надо знать ее некоторые тайные мотивы. Что заставляет ее плыть? Прежде всего, она скрытная и даже иногда обманчива, когда она на вас практикует силу своего обаяния. Эта женщина может быть достаточно сильной внутри и при этом сохранять внешний вид беззащитности и нежности. У нее всегда несколько задумчивый и отрешенный вид. Она абсолютно не разбирается в экономике, но она прекрасно ведет хозяйство, умудряется хорошо одеваться, готовить обед из 7 блюд, вовремя заплатить за квартиру, покупать дорогие подарки и все это за такую же зарплату, как у нас с вами.\r\n\r\n\t Она всегда открыто выражает свою любовь и привязанность всем: мяснику, продавцу, дворовым кошкам. У нее может быть только один враг - мужчина, которого она бросила, когда встретила своего будущего мужа. Возможно, что он с горя наделает глупостей, а она наверняка даже имени его не помнит. Бессердечные женщины эти Рыбы, скрытные и обманчивые. Но не пытайтесь внушить это ее соседям. Как у мартовских ветров, у нее будет много настроений. Она ужасно сентиментальна. Когда ее чувства затронуты, она может проливать крокодиловы слезы. Она будет с тайным упреком смотреть на вас, как будто вы убили маленького крокодила.\r\n\r\n\t Иногда ей приходит в голову мысль, что она абсолютно не создана, чтобы выдержать жестокий окружающий мир и ее охватывает депрессия. В такие моменты вы должны говорить ей, что восхищаетесь ее глубокой мудростью, ее пониманием каждого, кто встретился ей. Это, обычно, правда. Самое трудное для нее - преодолеть свою робость и сомнение. Если ее страхи заходят далеко, она удаляется от всех, а потом удивляется, почему она одинока. Она часто боится навязывать себя, слишком надавить на кого-то, хотя такие мысли и в голову не приходят никому, кроме как ей самой.\r\n\r\n\t Время от времени женщина-Рыба прикрывает свою робость и уязвимость остротами и мудрствованиями. Но это лишь завеса, чтобы скрыть неуверенность от глаз грубых людей, которые могут поранить ее сердце, если она обнажит  его. Но при всей своей искусственной независимости она предоставляет мужчине зажечь ей сигарету. Она может одурачить мужчин, говоря: \"Кому нужны мужья? Они только портят жизнь!\". И представьте, это говорит Рыба, которой нужно опереться на вас, больше, чем кому либо.\r\n\r\n\t Она отдает свое сердце детям, не посягая на то место, которое вы занимаете, она лучше других понимает их страхи и неуверенность, может слишком многое им позволить, практически не может установить дисциплину, ее недостатком являются отсутствие твердости и непонимание того, что она портит детей, воспитывая их при постоянной опеке. Она с удовольствием позволит вам содержать себя и всю семью, может быть транжиркой, но при необходимости откажется от шампанского. Не забывайте о ее дне рождения, годовщине свадьбы, т.к. она об этом не забывает. Будет ли она монашкой в монастыре или певицей в кабаре, она всегда останется женщиной на 100 процентов.\r\n",
  "kids": "Ребенок-Рыбы - мечтатель и фантазер с самого рождения. В доме, где есть такой малыш, не знают, что такое скука и рутина: один день не похож на другой, постоянно происходят события, заставляющие верить в чудеса. Дети-Рыбы, в отличие от многих своих ровесников, не стремятся скорее вырасти, их вполне устраивают и забота взрослых, и отсутствие ответственности. Обычно Рыбы живут так, как удобно им самим; очень трудно приучить ребенка, родившегося под этим знаком, соблюдать режим дня и правильно питаться. Нередко возникают проблемы и с адаптацией в коллективе сверстников - Рыбы не признают общих правил. \r\n\r\nТакие дети стараются держаться поближе к взрослым, даже когда достигают возраста, в котором можно было бы проявить относительную самостоятельность. Без поддержки они чувствуют себя неуверенными, потерянными. Родителям Рыб нужно приучать малышей заботиться о себе, решать простые повседневные задачи, требующие общения с другими детьми. \r\n\r\nРыбы очень ранимы; из-за невзначай сказанного слова они могут проливать потоки слез, а случайно оброненное критическое замечание превращается в их глазах в катастрофу. Такие дети постоянно требуют от родителей доказательств любви, причем порой речь идет о весьма дорогостоящих доказательствах. \r\n\r\nУ Рыб обычно есть способности к музыке, живописи и литературе; однако точные науки представители этого знака осваивают с большим трудом. Они быстро учатся говорить на иностранных языках, а вот пишут с ошибками даже на родном, поскольку не дают себе труда запомнить простейшие правила. Школьные успехи во многом зависят от того, будет ли обстановка в учебном заведении комфортной для ребенка; родители Рыб обязательно должны проявлять интерес к тому, как складываются отношения их чада с педагогами и одноклассниками. \r\n\r\nНесмотря на свой обычно весьма хрупкий вид, дети-Рыбы не особенно болезненны. Однако они слишком быстро усваивают вредные привычки - это может касаться и питания, и не по сезону легкой одежды, и длительных посиделок у компьютера. Следите за тем, чтобы малыш не вредил своему здоровью.",
  "love": "Рыбы производят неотразимое впечатление на представителей противоположного пола, поскольку в их поведении несложно заметить способность к глубоким, сильным и ярким переживаниям, готовность делиться своими эмоциями, а также загадочность и неуловимость, которые во многих будят инстинкт охотника. Представители этого знака наделены завидным воображением и поразительными творческими способностями, которые проявляют и в романтических отношениях. Кроме того, они сентиментальны, что весьма мило, и умеют быть внимательными к своему партнеру. Порой достичь гармонии в личной жизни представителям этого знака мешает излишняя беспечность, стремление переложить ответственность на плечи других, оставив себе лишь наслаждения и радости. Нет, Рыбы вовсе не эгоистичны, напротив, именно они лучше, чем представители многих других знаков Зодиака, знают, как порадовать своего партнера, и делают это легко и непринужденно. Но в представителях этого знака сильно стремление обрести в романтических отношениях безопасность, и в своем избраннике они видят человека, который станет оберегать их, не критикуя, не отказывая в исполнении просьб и не требуя решительных действий. Причиной проблем в паре может быть то, что вы слишком часто меняете свои стремления и приоритеты, ставя партнера в тупик, и не всегда можете объяснить причину того или иного конфликта. Есть и еще один фактор, который разрушает ощущение психологического комфорта - высокая восприимчивость, которая часто выражается в абсолютной неспособности противостоять чужому влиянию.\r\n\r\nСемь типичных проблем и семь ключей к счастью в любви\r\n\r\n1. Я страдаю от одиночества\r\n\r\nОтсутствие если не романтических отношений, то хотя бы ощущения влюбленности может стать причиной серьезного душевного дискомфорта для многих Рыб. В увлечении кем-то представители этого знака находят способ убежать от себя, избавиться от накопившихся проблем и погрузиться в мечты и приятные фантазии. При этом инициативу в отношениях Рыбы проявляют чрезвычайно редко, да и от человека, который им симпатичен, ждут определенных шагов и знаков внимания, как будто не подозревая, что он может выразить интерес каким-то другим образом. До того, как намерения второй стороны становятся предельно ясны (а, впрочем, часто и после этого), Рыбы тревожатся и волнуются, проводя время в размышлениях о том, достойны ли они любви, и способен ли на любовь тот, на кого пал их выбор. Между тем, для того, чтобы отношения начались в реальности, а не только в ваших фантазиях, нужно не так уж много - научиться выходить за пределы собственного, пусть и очень богатого, внутреннего мира и пользоваться возможностями, которые открывает жизнь. Романтическая мечтательность очаровательна, но это лишь одна из сторон вашей натуры; обратите внимание на другие грани характера, и вы увидите, как меняется ситуация. Вы, безусловно, можете найти человека, общение с которым сделает вас счастливым. Но не стоит забывать и о том, что вы можете быть довольны, проводя время в одиночестве и добиваясь успехов самостоятельно; для этого нужно лишь сделать свою жизнь интересной и полной, научиться понимать свои желания и добиваться их исполнения.\r\n\r\n2. Я не могу выбрать подходящего партнера\r\n\r\nЕсли то, как развиваются романтические отношения Рыб, не соответствуют их ожиданиям, представители этого знака склонны винить в этом своего партнера и неблагоприятное стечение обстоятельств, но готовы признать, что и сами совершили серьезную ошибку, в результате которой стали жертвой мучительной привязанности. Очень многие Рыбы не могут чувствовать себя счастливыми, не будучи влюбленными, и иногда готовы увлечься каждым, кто попадает в поле их зрения. Ни соображения здравого смысла, ни инстинкт самосохранения не имеют над ними достаточной власти, чтобы уберечь от отношений заведомо сложных и не несущих гармонии. Эйфория, которую испытывают влюбленные Рыбы, заставляет их закрывать глаза на недостатки избранника; добавив к этому развитую способность сочувствовать и сопереживать, мы поймем, почему представители этого знака часто связывают себя с людьми слабыми, не способными противостоять соблазнам и вредным привычкам, пасующим перед трудностями. Печальный парадокс в том, что Рыбы подсознательно стремятся к союзу с человеком сильным! Для того, чтобы избежать ошибок, каждая из которых может оказать серьезное влияние на вашу жизнь, нужно научиться прислушиваться к своему внутреннему голосу, разбираться в собственных желаниях и стремлениях. Очень важно, чтобы человек, с которым вы связываете себя более или менее серьезными отношениями, обладал конструктивным взглядом на жизнь, способностью отстаивать свои и ваши (если в этом возникнет необходимость) интересы, решать существующие проблемы, а не тратить время на психологические манипуляции, жертвой которых будете вы. Научитесь не путать жалость и любовь и помните: тот, кто кажется беспомощным, может на деле оказаться бессовестным потребителем вашей энергии.\r\n\r\n3. Он(а) не оправдывает моих ожиданий\r\n\r\nМногие Рыбы, особенно юные, не наделены реализмом в эмоциональном плане. Другими словами, от романтических отношений они ждут чего-то особенного, захватывающего дух и ничего общего не имеющего с повседневностью. При выборе партнера и в начале отношений представители данного знака не торопятся расставаться с розовыми очками, и, будучи уверенными, что чувство их будет длиться вечно и никогда не изменится, загоняют себя в тупик. Рыбам удается совмещать два противоположных желания: стремление вступить в романтические отношения как можно скорее и найти идеального партнера. Ваше воображение может сыграть с вами злую шутку, заставив увидеть идеал в человеке совершенно неподходящем - так и рождаются ложные, ни на чем не основанные ожидания. Старайтесь быть разборчивее, прислушивайтесь к своему внутреннему голосу: при вашей склонности к сильным и глубоким переживаниям неверно сделанный выбор может оказаться по-настоящему опасным. Если вы чувствуете, что отношения с дорогим вам человеком зашли в тупик из-за неоправданных ожиданий, попробуйте обратиться не к чувствам, а к логике и здравому смыслу - они могут оказаться очень полезны! Размышляя над происходящим, вы имеете шанс прийти к интересным выводам и найти выход из положения, а сожаления и печаль вкупе с бездействием скорее приведут к депрессии, чем к счастью.\r\n\r\n4. Он(а) часто обижает меня\r\n\r\nРыбы ранимы, об этом следовало бы предупреждать каждого, кто имеет с ними дело, а в романтических отношениях Рыбы ранимы вдвойне. Хорошо, если партнер относится к вам бережно и внимательно, но даже самый заботливый человек может случайно задеть вас, не желая того. Трудность заключается еще и в том, что Рыбы, всегда готовые к проявлению своих эмоций, не склонны озвучивать их причины, что и ведет к повторению неприятных, болезненных ситуаций. Опасаясь стать абсолютно беззащитным перед своим партнером, вы скрываетесь за стеной молчания именно тогда, когда конструктивный диалог мог бы дать хорошие результаты. Тем, кто стремится к гармонии в романтических отношениях, придется научиться озвучивать свои желания, выражать мысли ясно и четко, избегая намеков и недомолвок. Даже если вы любите человека, который, как и вы, настроен на интуитивное восприятие партнера, нужно приложить некоторые усилия, чтобы оказаться на одной волне, что уж говорить о союзе с теми, кто не силен в толковании едва заметных признаков недовольства. Вам не помешает умение говорить нет партнеру и обосновывать свою точку зрения, поверьте, это куда проще, чем молчаливо делать то, что вы считаете неуместным. Бороться следует и с чрезмерной чувствительностью к критике, и хорошим помощником в этом деле будет развитое чувство юмора.\r\n\r\n5. Он(а) мне не доверяет\r\n\r\nБудучи людьми эмоциональными, склонными к глубоким переживаниям, и вообще сложными натурами, Рыбы с трудом верят в то, что далеко не все окружающие таковы. Партнер не ведет с вами долгих философских бесед, не делится тревогами и переживаниями, не анализирует все аспекты своих чувств? Это вовсе не означает, что ваш выбор пал на человека равнодушного, скрытного и недоверчивого. Обратите внимание на то, сколько внимания многие ваши знакомые уделяют решению практических вопросов, тех самых, на которые вы порой вообще не обращаете внимания. Возможно, ваш партнер также придает немалое значение делам, не вызывающим у вас подлинного интереса, и не обсуждает их с вами лишь потому, что не хочет заставлять вас скучать. Рыбам больше, чем представителям других знаков свойственно желание знать о своем партнере абсолютно все, проникнуть в самые дальние закоулки его души. Это продиктовано не собственническими инстинктами, а искренним интересом. Не последнюю роль играет и то, что вы прекрасно понимаете, как важны могут быть мелочи, и потому не хотите упустить их из виду. Если вы хотите от партнера большей степени доверия и откровенности, не бойтесь расспрашивать его, искренне интересуйтесь его делами. Ваше поведение вряд ли покажется кому-то навязчивым, поскольку природное чувство такта Рыбам почти никогда не изменяет.\r\n\r\n6. Наши отношения скучны\r\n\r\nРыбы стремятся не столько к разнообразию в романтических отношениях, сколько к глубине и полноте чувств. Стабильность и предсказуемость радуют представителей этого знака, но порой ими овладевает желание перемен, стремление к ситуациям, которые спровоцируют появление ярких эмоций, бурную реакцию партнера. Рыб, не обладающих достаточным жизненным опытом, это стремление может толкнуть на опрометчивые поступки, даже измену или расставание с любимым человеком, лишь потому, что отсутствие значимых событий кажется им невыносимым. Не всегда легко смириться и с тем, что увлечение, влюбленность или головокружительный роман - это, по сути, лишь часть отношений, которые представители данного знака так высоко ценят. Между тем, в ваших силах сделать свою жизнь более насыщенной и разнообразной, не прибегая к помощи извне. Не торопитесь забыть о своих увлечениях, если партнер их не разделяет, и погрузиться в дела, которые оставляют равнодушными вас, лишь потому, что они интересуют вашего избранника. В силу своего характеры вы склонны погружаться в романтические отношения с головой, ожидая подобного и от своего партнера. Однако стоит ли ограничивать свой мир одним-единственным человеком, пусть даже самым замечательным? Ищите дополнительные источники приятных эмоций, и, что немаловажно, не бойтесь проявлять инициативу. Справиться с ролью единственного источника радости и света в окошке дано далеко не каждому, и, вполне вероятно, что, ожидая чего-то подобного от своего избранника, вы хотите слишком многого. Кроме того, приходится признать, что даже в самой любящей паре эмоциональные потребности партнеров могут быть различны, и тот, с кем вы связали свою жизнь, даже не подозревает, в чем причина вашего дискомфорта. Озвучивайте свои желания, но не жалуйтесь на скуку, иначе партнер может прийти к мысли, что вы просто потеряли к нему интерес.\r\n\r\n7. Я не уверен(а) в серьезности наших отношений\r\n\r\nРыбы легко влюбляются и, как только испытают более или менее сильное чувство, начинают мечтать о будущем. Ваше воображение богато и щедро на идеальные картинки совместной жизни, но приходится признать, что довольно редко они имеют что-то общее с реальностью. Можно ли говорить о серьезных отношениях с тем, кого вы толком не знаете? И стоит ли упрекать человека, едва решившегося на первый шаг к сближению с нами в том, что он недостаточно серьезен? Не забывайте, что любые отношения, в том числе и романтические, развиваются во времени, и со временем же меняются. Они могут казаться ни к чему не обязывающему в начале, но превратиться в куда более серьезные после того, как вы и ваш партнер станете по-настоящему дороги друг другу. Вам стоит научиться думать не только о будущем, но и о настоящем, оценивая свои поступки и действия близкого человека. Далеко не всегда серьезность отношений определяется готовностью вступить в брак или проводить с вами все свободное время. Рыбы не отличаются уверенностью в себе, и именно поэтому им кажется, что окружающие их не ценят. Поверьте, что у вас есть достоинства, которые просто не могут остаться незамеченными тем, кто вас любит, и не ищите драматических переживаний там, где для них нет даже повода. Вы прекрасно знаете, что ваше обаяние может увлечь многих, откуда же сомнения в том, что ваша многогранная натура способна вызвать глубокий, искренний и серьезный интерес. Наконец, будьте чуть веселее и оптимистичнее. Вы вступаете в романтические отношения, ожидая от них радостей, а не переживаний и тревог, не так ли?",
  "career": "Сколь бы беспомощными ни казались Рыбы, число областей, где они могут добиться успеха достаточно велико. Так, природная доброта и сострадание нередко приводят их в медицину или образование. Воображение открывает Рыбам путь в искусство, а склонность ко всему необычному - в экспериментальные и оккультные науки. \r\n\r\nРыб редко можно увидеть в числе выдающихся бизнесменов и миллиардеров, самостоятельно сколотивших состояние: они не гонятся за славой, престижем или богатством, довольствуясь тем, что обеспечивают себе нормальный уровень жизни. Рыбы не выживают в конкурентной борьбе; для того, чтобы преодолеть путь к успеху, им нужна поддержка, твердая рука, подталкивающая вперед и не дающая свернуть с тропы. Среди Рыб есть настоящие трудоголики, но как правило они отдаются работе с головой потому, что стремятся бежать от реальности.\r\n\r\nРыба-ученый будет сутками трудиться в лаборатории, возможно, просто потому, что дискомфортно чувствует себя дома. В современном мире талантам Рыб находится применение в рекламе и индустрии развлечений. Рыбе не по силам руководить заводом или банком, а вот возглавить радиостанцию или телестудию они могут вполне. Интерес к путешествиям и умение поделиться впечатлениями делает из Рыб отличных журналистов или турагентов; кроме того, люди этого знака редко сильно привязаны к дому, поэтому могут по несколько лет работать в чужой стране.\r\n\r\nМногие Рыбы становятся священниками и монахами, таким образом реализуя свое желание помогать людям; другие с той же целью обращаются к благотворительной деятельности.",
  "culinary": "Рыбы не слишком внимательны к еде. Скажем честно, они вообще не отличаются внимательностью, поэтому вряд ли стоит удивляться, что Рыба скорее будет сидеть голодной, чем заметит в холодильнике все необходимое для полноценного обеда. Рыбам не стоит злоупотреблять жирной пищей, слишком тяжелой для организма, а вот постное мясо в разумных количествам будет весьма кстати, только его не стоит готовить с острым соусом или пряностями. Картофель хорошо бы заменить рисом (лучше темным) или гречкой, или гарниром из отварных овощей (фасоли, цветной капусты). Рыбе полезны курага, изюм, а также различные орехи. Сырые овощи исключать из рациона тоже не стоит.",
  "sexuality": "Рыбы обычно очень притягательны для окружающих, они умеют подчеркивать свои достоинства и очаровывать, и всю жизнь оттачивают это мастерство, надеясь когда-то применить его с выгодой для себя. В ожидании этого момента Рыба проводит время в романтических свиданиях и увлечениях, которым, впрочем, не придает большого значения.\r\n\r\nРыбы достаточно изобретательны в сексе, но стараются ничего не навязывать партнеру, поэтому часто испытывают разочарование. Вообще, люди этого знака предпочитают не говорить открыто о своих желаниях, оставляя своему избраннику возможность догадываться, предугадывать и делать выводы.\r\n\r\nПрактически все Рыбы предпочитают предаваться страсти в подходящей, а еще лучше, роскошной обстановке; в этом случае им легче убедить себя, что речь идет о настоящей любви, а не просто о сексе.\r\n\r\nРыбы любят путешествовать и курортные романы у них случаются довольно часто: вдалеке от дома людям этого знака легче расслабиться и дать волю природному легкомыслию и безответственности.\r\n\r\nДаже о разрыве самых коротких связей Рыбы обычно сильно жалеют: им нужно совсем мало времени, чтобы представить себе прекрасное будущее и привыкнуть к мысли о том, что оно наступит. Крушение иллюзий, пусть даже самых безосновательных, повергает Рыб в меланхолию или даже депрессию.",
  "health": "Серьезную опасность для Рыб представляют алкоголь и наркотики - люди этого знака не в состоянии противостоять вредным привычкам и удерживаться в рамках разумного. Зато они не склонны к обжорству, и если и имеют проблемы с питанием, то из-за отсутствия аппетита.\r\n\r\nВообще, Рыбам стоит приложить усилия и позаботиться о правильном рационе. Для их слабого организма отсутствие витаминов или полезных веществ может оказаться губительным и иметь катастрофические последствия. То же можно сказать о свежем воздухе, солнечном свете и разумных физических нагрузках.\r\n\r\nУ Рыб слабые легкие и сниженный иммунитет: они заболевают очень легко, к тому же не хотят обращаться к врачам. Впрочем, при внешней слабости, их организм достаточно силен, чтобы справиться с болезнью.\r\n\r\nРыбы чувствительны к окружающей обстановке и могут заболеть из-за того, что им не хватает света или тепла, а иногда, например, потому, что комната, где они живут или работают плохо обставлена. Рыба не отдает себе в этом отчета, поэтому не принимает соответствующих мер, но, если кто-то догадается о причине ее недомогания и исправит ситуацию, моментально воспрянет.\r\n\r\nСерьезной проблемой для многих Рыб становится бессонница. В этом случае лучше рекомендовать вечерние прогулки на свежем воздухе, легкие физические нагрузки и дыхательные упражнения, а не медикаменты: для людей этого знака злоупотребление лекарствами очень опасно.",
  "compatibility": "Рыбы очень эмоциональны и любовь играет в их жизни чрезвычайно важную роль. Не будучи особенно страстными натурами, они ценят скорее нежность и преданность, а также чувство защищенности и опоры, возникающее в прочном союзе.\r\n\r\nРешение бытовых проблем Рыбы стараются переложить на плечи партнера, зато не устают восхищаться им и признаваться в вечной любви. Правда, вечность для Рыбы - понятие очень относительное. Человек, рожденный под этим знаком, может быть верен своему избраннику в какой-то конкретный момент, но оставляет для себя возможность исчезнуть с его горизонта в любой момент.\r\n\r\nРыбы не из тех, кто забывает о мелочах, важных для любимого; они заранее готовят подарки ко дню рождения и годовщине свадьбы, легко вспоминают подробности знакомства или развития романа. Впрочем, многие из Рыб просто придумывают для себя красивую историю любви и живут этой иллюзией, пока грубая реальность не разрушит ее.\r\n\r\nРыбы опасаются быть зависимыми от других, и вполне обоснованно: слишком часто им приходится страдать по вине партнера. Рыбы в любовных отношениях ведут себя холодновато и отрешенно. Их легко обмануть, но также легко и потерять, если ложь вдруг откроется.\r\n\r\nСемейное гнездышко Рыбы должно быть уютным и светлым: на них, как ни на кого больше, влияет окружающая обстановка. Причем позаботиться о том, чтобы она была благоприятной, должен, по мнению Рыбы, именно ее возлюбленный. Рыба вообще склонна выбирать себе в пару сильного человека с задатками лидера, поскольку знает, что вряд ли сможет занимать в паре главенствующую позицию.\r\n\r\nМечтательной и чуткой Рыбе по душе придутся скрытая сила, твердость и уверенность в завтрашнем дне, свойственные Раку и Козерогу. Первого Рыба полюбит за умение чувствовать и сопереживать, а во втором разглядит скрытую от посторонних глаз ребячливость.\r\n\r\nЭнергия и порывистость Стрельца Рыбу скорее напугают, чем порадуют, а вот союз с деятельным Овном на некоторое время лишит ее хладнокровия. Своя прелесть есть и в паре Рыба-Телец, где романтичность одного партнера уравновешивается спокойной рассудительностью другого.\r\n\r\nНежелательны для Рыбы романы с самовлюбленным эгоистом Львом, а также с людьми своего знака - их взаимные чувства быстро проходят под воздействием внешних обстоятельств."
}