{
  "id": "5",
  "sign": "Leo",
  "symbol": "Lion",
  "planet": "Sun",
  "element": "fire",
  "description": "Лев - царь зверей, а человек - Лев царит над всеми людьми и над вами в частности (да, да, я знаю, что это не так, но ради бога, не говорите ему об этом, это разобьет его эгоистическое сердце). Его лучше ублажать и тогда он будет мяукать, а не рычать как настоящий лев. Если вы хотите изучить этого человека, зайдите во все яркие и шикарные дома города, там вы обязательно встретите Льва, он не любит тоску и темноту. Лев практически никогда не краснеет от робости или смущения. Они полны желания править семьей, друзьями, даже те Львы, которые это желание хотели бы скрыть.\r\n\r\nНужно быть очень мужественным человеком, чтобы иметь с ним дело, когда он защищает свои права, свое достоинство. Некоторые Львы становятся с возрастом мягче, но они никогда не опускают свою гордую голову, никогда! Не забывайте, что Львы всегда готовы к прыжку при появлении опасности, особенно это относится к Львице, у которой обычно коготки спрятаны.\r\n\r\nПоведение Львов величественное, у них руководящий стиль во всем. Они редко говорят или ходят быстро. В компании они всегда привлекают внимание. Они являются либо центром внимания, либо сидят в углу с мрачным видом, пока не обратят на себя внимание всех присутствующих. Лев производит странное впечатление на людей. Когда они с кем-либо разговаривают, все перед ними вытягиваются. Разговаривают они, как правило, снисходительным тоном, обожают давать советы, любят объяснять всем, как надо и как не надо жить.\r\n\r\nОни действительно разбираются во многом, что дает им право давать советы. Но этого нельзя сказать об их собственной жизни, ее они могут не наладить с такой же легкостью, с какой другим дают советы. Но у Льва честная любовь к превосходству, они этого желания не скрывают, у них превосходные способности, которые смешиваются с удивительной уязвимостью его ЭГО.\r\n\r\nЭтот гордый Лев очень уязвим. Их глубоко ранит, если вы не уважаете его мужественность и щедрость. Им нужно льстить, в 9 случаях из 10 вы обычной лестью можете превратить его из рычащего зверя в мяукающего котенка. Его слабость или ахилессова пята - его тщеславие. Лесть действует на него как бальзам, а недостаток уважения делает его абсолютно слепым от гнева.\r\n\r\nПоэтому эти 2 крайности делают Льва не способным принимать разумные решения. Они просто не могут не показывать постоянного превосходства над другими. Львы могут быть хорошими организаторами и руководителями. Они сами щедро раздают комплименты, которые произведут на вас впечатление.\r\n\r\nЭто хорошие хозяева дома. У вас будет впечатление, что вы находитесь в королевском замке. Среди Львов почти нет холостяков и старых дев, т.к. они всегда влюблены. Но у всех у них часто бывают неудачные браки из-за слишком большой гордыни. Лев без партнера представляет собой печальное зрелище. Поэтому они всегда стремятся найти подходящего партнера.\r\n\r\nГордость Льва нельзя задевать ни в коем случае, в такие моменты он становится совершенно необузданным и вследствие этого Львы часто бывают покинуты своими  избранниками. Львы переносят любовные неудачи с большим достоинством. Но так как умение прощать - часть его натуры, в его любовной жизни возможны возвраты к прежнему партнеру. Жизнь без любви для Льва ничто. Эти мужчины и женщины предпочитают, чтобы опирались на них, потому что они очень ответственно относятся к слабым и беспомощным, любят им помогать. Львы любят жаловаться, что все от них зависит, что они тянут тяжелый груз на себе, но не обращайте на это внимание, им нравится эта ответственность. Попробуйте освободить их от этой ноши или предложите им свою помощь - они откажутся от нее. Особенно они не признают финансовой помощи. Львы очень неосторожно относятся к деньгам. Типичные Львы - азартные игроки. Они любят экстравагантность и роскошь. Тратят много денег на удовольствия и развлечения. Львы одалживают деньги, и даже если у них нет нужной суммы, они перезаймут и дадут вам в долг - король ведь не может быть без денег.\r\n\r\nУ Льва часто бывает высокая температура, они подвержены неожиданным сильным заболеваниям и несчастным случаям, но практически не болеют хроническими заболеваниями. Эти люди удивительно жизнеспособны, либо жалуются, что долго не проживут (последнее типичная реакция на недостаток похвалы). У Льва могут быть болезни сердца, спины, ног, горла. Но все они быстро выздоравливают. Их основная опасность - небрежность по отношению к своему здоровью, они могут не долечиваться. Это знак крайности - они либо неряшливы и небрежны, либо удивительно аккуратны. Все Львы любят сплетни. Им нужно знать все, что происходит вокруг них.\r\n\r\nПо натуре своей Львы целеустремленны, их трудно свернуть с выбранного пути. Они очень энергичны, но временами могут быть удивительно ленивыми как кошки на солнце. Если они работают, то работают, если отдыхают, то во всю!\r\n\r\nИх призвание - защищать беззащитных. Они верные друзья, справедливые и сильные враги. Это люди творческие и оригинальные, сильные и жизнелюбивые.\r\n\r\nОдеваются они достаточно ярко, подходяще своей яркой личности. В них есть истинное достоинство и изящество, с которым они могут переносить неприятности. Их оптимистические надежды еще больше усиливаются при солнечном свете, а ночи их поддерживают тысячи звезд.\r\n",
  "man": "Перед ним всегда должна быть аудитория. Это разгадка Льва – будьте его аудиторией. Вашего Льва можно легко втянуть в роман, если вы будете правильно играть: льстить ему, обожать и уважать его. Если это яркий августовский мужчина, наденьте темные очки и отдайтесь яркому солнечному свету, исходящему от него.\r\n\r\nЕсли это нежный и спокойный Лев, не обманывайтесь его мягкостью, попробуйте погладить его против шерсти и искры тут же вспыхнут. Помните, он только играет роль мягкого человека. Под его мягкими манерами и терпеливой стабильностью тлеющие угли, всегда готовые вспыхнуть и сжечь женщину, которая достаточно глупа, чтобы думать, что управляет им. Лев может быть галантным и напоминать рыцаря, может казаться нежным покровителем и сентиментальным влюбленным. Вам не нужно устраивать хитрые ловушки, чтобы заманить его в роман. Можно сказать, что его страсть может разгореться мгновенно. Вам стоит добавить лишь свет и немного музыки, и его любовь распустится как роза. Кстати, вы можете и не делать этого, будет то же самое.\r\n\r\nЕсли любовь отсутствует в его жизни, для него это драма, ему нужно, чтобы его боготворили, иначе он завянет. Это надо понимать буквально. Лев редко экономит деньги, когда ухаживает за женщиной. И вам может показаться, что вы его уже завоевали. Но надо вас предупредить, роман со Львом не будет проходить без неприятностей и пусть примером для вас будут королевские фавориты. Его дом может согреть вас, но и превратиться в роскошную тюрьму.\r\n\r\nРевнив ли он? Да! И пусть это слово горит в вашем мозгу электрической лампочкой. Помните, что вы принадлежите ему телом, умом и душой. Он будет говорить вам, что одевать, как причесываться, какие книги читать, какие друзья вам больше подходят... Ему нужно знать, почему вы ушли в магазин на 15 минут, а вернулись через час, кого вы встретили, что вам сказали, и он будет докапываться, что вы думаете, когда вы просто смотрите в окно и чистите яйцо. В конце концов, вы можете думать о другом мужчине! Никогда не забывайте о силе его импульсивного характера. Пытаться волновать его случайным флиртом очень глупо. Он и так знает, что вас желают другие. И ему не нужно никаких доказательств этому. Кроме того, не забывайте, что Лев может с землей сравнять вашего приятеля, с которым вы пытались флиртовать. Так что в любви со Львом вы будете иметь не одни розы. И это будет с каждым Львом: и спокойным и с яростным. Их натуры одинаковы.\r\n\r\nБудьте готовы всегда сбалансировать его энтузиазм спокойным рассудком, а также научитесь успокаивать его, когда он будет выливать вам свои проблемы огромных размеров. Вам нужно обладать стабильностью, чтобы сбалансировать его гордость. Если вы этим качеством не обладаете, ваша любовь может превратиться в постоянную битву, вы будете ссориться и мириться с постоянной и огромной скоростью. Не пытайтесь преуспеть в своей карьере, он - ваша карьера! Он может позволить вам немного поработать, но при этом вы должны понимать, что ваша работа ничто и совсем ничто по сравнению с вашим семейным гнездышком. Он не терпит никакой конкуренции. Если вы достаточно храбры, чтобы пойти на все условия, то пожалуйста. В обществе вы должны выглядеть королевой, если вы смотритесь иначе вряд ли у вас что выйдет со Львом.\r\n\r\nПосле женитьбы по любви ваш мужчина-Лев будет добр и нежен с вами, при условии, что все будет вертеться вокруг него. Если он получает то уважение, которое ему нужно, он будет отплачивать вам щедростью. Он будет повторять вам, как вы прекрасны, позволит распоряжаться своими деньгами и, что самое удивительное, он, скорее всего, будет верен вам, несмотря на свою романтическую натуру. Лев обычно бывает слишком ленив, чтобы гоняться за хорошенькими личиками, если он уже нашел себе жену, способную вести его хозяйство. Он с любовью будет играться со своими львятами, защищать свою жену от всех опасностей. У вас будет активная общественная жизнь с мужем - Львом. При этом могут быть некоторые финансовые трудности, поскольку он может увлекаться азартными играми. Старайтесь удерживать его от всяких азартных увлечений, а они у него появляются только потому, что ему надо все время кого-то побеждать. У Льва есть еще одна черта, довольно неприятная - он умеет чинить вещи. Он должен и здесь  проявить свое могущество. В этом знаке есть любовь к механизмам. Он многое может сделать своими руками.\r\n\r\nЛев - душа любого общества. Но нужно помнить, что он не дурак, хотя он может одеть шутовской колпак для привлечения всеобщего внимания, но аудитория должна уважать его даже во время этих шуток, смех должен быть уважительным. Как бы внешне он не выглядел, характер нельзя назвать легким. Он гораздо более упорный и целенаправленный, чем кажется, он всегда знает, чего хочет и обычно этого добивается. И, кроме того, обладает способностью удерживать свои завоевания.\r\n\r\nЕсли вы хотите, чтобы он был верен вам в период ухаживания, вы должны как следует напоить его романтической любовью, иначе его страстное желание любви и восхищения заставит его убежать в поисках этого в другое место. Лев очень ценит красоту. Если вы ревнивы, надо научиться быть терпимой к тому, что он может разглядывать красивую женщину. Мужчина-Лев, которого бросает женщина из-за его увлечения какой-то другой женщиной, будет испытывать удивление и сделает все, чтобы вернуть вашу симпатию и убедить вас при этом, что вы жестокое чудовище. Если вам самим нравятся эмоционально-драматические сцены, то у вас будет меньше неприятностей с ним. Его ухаживания за другими женщинами будут невинными, если вы будете правильно относится к ним. Несмотря на свою природную мягкость, Львы не чувствительны к переживаниям других. Они настолько заняты собой, что могут быть жестоки в своей откровенности и бестактности. Но его чарующая улыбка может легко разрядить атмосферу, он практически не таит злобы. Он может раздуть ужасную ссору, но злоба не явится причиной этого. Он любит спорт, но с возрастом будет предпочитать быть только наблюдателем.\r\n\r\nМужчина-Лев стремится жениться на женщине, стоящей ниже его на общественной лестнице. Из-за этого он частенько делает выбор неправильный. Хотя это и печально, но у Льва редко бывает большая семья. У большинства из них нет детей или только один ребенок. Очень жаль, т.к. они хорошие отцы. Возможно, Лев позволяет детям несколько больше, чем надо. Дети быстро научаться льстить своему отцу и поэтому могут добиваться от него всего, что им нужно. И еще предупреждение - не оказывайте детям больше внимания, чем мужу-Льву.\r\n\r\nДобродушен он или опасен, щедр или эгоистичен, он считает, что заслуживает, чтобы его принимали как хозяина положения в любой сфере. Нужно признать, что он добивается большого успеха в любой сфере. Настоящий ли Лев король, или только претендует на трон, мы можем так и не узнать, но вы должны помнить, что у него ненасытный аппетит и он чрезмерно горд. Ему необходимо руководить и быть любимым. Помните, что его тайные страхи – это потерпеть поражение, быть высмеянным. Они являются постоянным внутренним мучением для него, также истинным источником его тщеславия и преувеличенного чувства собственного достоинства. Ваш Лев может выводить вас из себя своими вспышками, но это продолжается, к счастью, недолго. Если вы не возражаете против того, чтобы зажать свое собственное ЭГО и строить свою жизнь вокруг него, вас будут обожать. И, кроме того, не забывайте, что он может починить краны в ванной.\r\n",
  "woman": "Есть одна деталь, которая может вам не понравится. Она сохраняет альбом с фотографиями своих бывших поклонников и бесполезно пытаться заставить ее уничтожить его, т.к. женщина-Лев сентиментальна. Она очень популярна среди мужчин и вам придется соревноваться со множеством конкурентов, если вы хотите, чтобы она стала вашей. В случае если ваша фамилия дворянского происхождения, то у вас заранее есть преимущества перед другими поклонниками. Все, что звучит по-королевски или аристократично, очень важно для нее. С трудом можно представить себе чтобы женщина-Лев вышла замуж за кого-нибудь простого происхождения. Конечно, это возможно, но в таком случае она вряд ли поменяет свою фамилию.\r\n\r\nВ большинстве случаев она будет руководителем какой-либо группы, к которой она принадлежит. Возвышаясь над другими женщинами, как Королева, но с такой обезоруживающей улыбкой и теплотой, что никто против этого не возражает. Возможно, что другим женщинам кажется, что они рождены, чтобы руководить, диктовать стили и моды, привычки и манеры. В любом случае не стоит лишать ее власти или принижать ее авторитет. Кажется, что природа отнеслась к ней очень благосклонно, когда создавала ее, наделив ее такой живостью, умом, изяществом, красотой и сексуальной привлекательностью, которых хватило бы, по крайней мере, на 3 женщин.\r\n\r\nЕсли вы жертва комплекса неполноценности, вам лучше заняться кем-либо попроще. Даже и не предлагайте ей себя, не думайте, что вам удастся укротить ее и превратить в безропотное существо, которое слушает вас с открытым ртом. Считайте себя уже счастливым, если она уважает вас, согласна быть вашим партнером и позволяет владеть своими эмоциями. Уже самим фактом, что она разрешает любить вам себя, она выводит вас в рыцари. И если говорить серьезно, вам могло бы повезти гораздо меньше в жизни. Львица - скорее предмет роскоши, который не купишь в простом магазине. Нужно помнить вам, что женщина-Лев может вызвать большой шторм, с одной стороны, и быть нежной и приятной, с другой стороны. Ее голос может быть тихим и приятным. Она может обладать приятными манерами, взгляд может быть мягким. Она может казаться спокойной, как поверхность озера, но будьте настороже! Это лишь роль, которую она взяла на себя, т. к. считает, что так должна вести себя женщина. Но попробуйте-ка сдвинуть ее с первого места, которое она занимает в вашей душе, и вы увидите, как далеко она не робка и не тиха. \r\n\r\nБольшинство женщин-Львиц не скрывают, что они слишком горды и их чувство собственного достоинства слишком обострено, чтобы позволить такое неподобающее обращение с ней. Есть и другой тип женщин-Львиц, которые прячут свои коготки. Но все равно, при первой возможности она будет их затачивать.\r\n\r\nПервый шаг, который вы должны сделать, ухаживая за этой женщиной, это начать покупать ей подарки. Неважно, что вы ей купите, важно, чтобы это было дорого, в хорошем вкусе, и, вручая его, вы должны быть хорошо одеты. Затем вам нужно научиться делать ей комплименты, будьте при этом оригинальны и изобретательны. Вульгарность и жаргон оставляют ее холодной. Помните, что вы ухаживаете за королевой. Она не может существовать без льстящего восхищения. Но, при этом, не забывайте, что вы должны оставаться мужчиной, поскольку у нее нет никакого желания превращать вас в тряпку.\r\n\r\nЖенщина-Лев не могла вас полюбить, если бы вы оскорбляли ее снисходительным отношением. Она считает себя слабым полом. Большинство женщин-Львиц любят спорт. Но вам гораздо лучше пригласить ее в театр, чем на спортивную площадку. Сцена и огни рампы производят на нее большое впечатление. Да и билеты вам лучше купить в партер, а не на балкон. Выберете пьесу, в которой героиня вела бы себя так же, как вам хотелось бы, чтобы она вела себя в этот вечер. Когда представление закончится, ее нельзя вести в низкосортный кабачок, пойдите в роскошное место. Я не хочу сказать, что она вымогает из вас деньги, но она плохо себя чувствует в плохом месте.\r\n\r\nСамая бедная в мире женщина-Лев обязательно накопит денег, чтобы купить занавески на окна и кольца на пальчики. Время от времени она может заглядывать в трущобы, но только из любопытства как зритель. Бедность вводит ее в состояние депрессии, она может испытывать при этом чуть ли не физическую боль. Если вы не достаточно хорошо выглядите, то у вас нет никаких шансов победить эту женщину.\r\n\r\nНе обвиняйте свою женщину-Львицу за проявление тщеславия, это ее характер заставляет ее чувствовать себя выше толпы. Люди редко противятся этому, т.к. женщина-Львица любима и уважаема, она может быть самой доброй и щедрой из всех женщин. Если это настоящая Львица, она настолько привлекательна, что люди с радостью признают ее необыкновенной. И по правде говоря, такова она и есть. Она интеллектуальна, остроумна, сильна, способна и при этом очаровательна и нежна, женственна. Любой нормальный человек согласится с тем, что она необыкновенна.\r\n\r\nОбращаясь с женщиной-Львом вам нужно всегда применять немного лести. Вы уже поняли, что это одна из ее тайных слабостей. И вот еще один секрет: если вы хотите жениться на ней, нельзя запирать ее в 4 стенах, это лишает ее очарования. Временами она устает от позолоченной клетки, в которой живет и хочет вырваться в джунгли, чтобы посмотреть, что там делается. Пусть у нее будет своя карьера.\r\n\r\nЛьвицы обычно в качестве жены настоящий бриллиант. Вы редко увидите ее плохо одетой дома, с кремом на лице и с бигуди на голове. И не потому что она не занимается собой. Настоящая женщина-Львица проводит целые часы перед зеркалом и тратит состояние на косметику. Но ей нужно, чтобы вы видели результат ее усилий, а не то, как она к нему приходит. Временами вам будет казаться, что вы содержите всю семью ее парикмахера. Она может забыть счет деньгам, обставляя дом, даря подарки друзьям, ее гардероб может быть очень большим.\r\n\r\nОна любит дорогие вещи. У нее прекрасный вкус, но несколько дороговатый. Это превосходная хозяйка, когда вы приведете в дом шефа, возможно, что она понравится даже его жене, т.к. излучает солнечный свет и редко отбрасывает тень. Как мать она щедро будет дарить своим детям любовь, она практически не видит в них недостатков. Многие Львицы обладают особенностью играть с детьми и так же отшлифовывать их манеры, приучать их к послушанию. Она может тратить на них много времени, денег. Где-то она относится к своим детям, как к королевским фаворитам: она их любит, но при этом они не должны забывать своего места, особенно в обществе. Она гордится их успехами и не позволяет никому относиться к ним несправедливо. При этом она слишком независима, чтобы трястись над ними каждую минуту. Почти все женщины-Львицы работают, но их дети не испытывают недостатка в ее теплоте.\r\n\r\nБывают и моменты, когда женщина-Лев может потерять свое достоинство и начать вести себя весело и непринужденно. Но когда такой момент проходит, ее королевское величество вновь к ней возвращается. Никто не может с таким холодным презрением пропустить мимо ушей замечание или бестактность, как женщина-Лев. Она не переносит фамильярности от посторонних. Что касается верности, она будет верна вам до тех пор, пока верны вы, но не дольше. Не будьте и вы ревнивы к тому, что она может являться центром внимания, в том числе и среди мужчин. Их мужские головы сразу поворачиваются к ней, когда она величаво проходит мимо. Она считает, что мужчина, ухаживающий за ней, должен смотреть влюбленно. Это вполне естественно. Она даже может провоцировать мужчин на комплименты, заводить невинные флирты. Ей постоянно требуются аплодисменты.\r\n\r\nКроме того, внимание ей необходимо для устранения страха, присутствующего в ней. Этот страх – кажущееся отсутствие женственности. Ее нужно постоянно убеждать, что она желаема. Не пытайтесь говорить ее подруге, что вам нравится ее новая юбка. Львица не выносит соперничества даже в одежде. Если вы хотите быть гордым обладателем этой королевы, вам нужно идти на уступки. Ублажайте ее тщеславие. Но не позволяйте ей слишком унижать себя, а ее постарайтесь не принижать. Несколько спрячьте свое внутреннее ЭГО. Вы уже должны чувствовать себя мужчиной хотя бы потому, что получили руку такой гордой Львицы. А теперь скажите мне, как вам это удалось сделать?!\r\n",
  "kids": "Царственность поведения появляется у детей, рожденных под знаком Льва, с нежного возраста. Они быстро учатся манипулировать как ровесниками, так и взрослыми, ловко играют на самых чувствительных струнах душ окружающих. Довольный ребенок-Лев бесконечно мил и обаятелен, но, если вы посмеете ему в чем-то отказать, сразу станет совершенно невыносимым. Перед родителями такого малыша стоит непростая задача: с одной стороны, создать для него комфортную среду, в которой будут развиваться его таланты и склонности, а с другой, подготовить его к жизни в мире, где не все желания сбываются по мановению волшебной палочки.\r\n\r\nПрактически все дети-Львы учатся хорошо и легко, больших усилий для этого им прикладывать не приходится. Однако юные представители этого знака весьма ленивы, что и приводит к проблемам. Еще одна сторона характера, которая становится заметной, когда Львы оказываются в кругу сверстников, это колоссальная жажда внимания. Ребенок-Лев готов на все, чтобы почувствовать себя самым любимым, подчеркнуть свое превосходство над окружающими. Родителям нужно обратить особое внимание на взаимодействие Львенка с коллективом, по мере сил помогать, давать советы.\r\n\r\nДети-Львы очень жадны до новых впечатлений, они искренне радуются каждой возможности найти для себя что-то новое. К сожалению, организовывать необходимые развлечения придется родителям; Львята скорее будут маяться от тоски и скуки, чем придумают себе интересное занятие. \r\n\r\nНелегко приучить ребенка-Льва помогать родителям по дому - повседневные занятия кажутся ему малоинтересными. Зато там, где требуется творческий подход, Львенок непременно проявит себя, а то и навяжет взрослым свою волю. Он охотно примет участие в выборе мебели и предметов интерьера, украшении праздничного стола, планировании торжественных мероприятий. У детей-Львов обычно много увлечений, причем в основном таких, которые позволяют быть на виду: спорт, танцы, хор, театр. \r\n\r\nГлавное, чему родители должны научить ребенка-Льва - строить отношения с другими людьми, прислушиваться к их мнению, принимать во внимание интересы. От природы у Львов не очень развита эмпатия, однако правильное воспитание может это исправить.\r\n\r\nПереходный возраст Львы переживают бурно, не обходится дело без влюбленностей и разочарований. В такие моменты ребенок нуждается в тактичной поддержке. Постарайтесь вселить в него уверенность и оптимизм, не позволяйте ему озлобиться, обвинить других в своих неудачах, к сожалению, Львам это свойственно.",
  "love": "Львы умеют быть счастливыми, этого у них не отнимешь. Личная жизнь представителей этого знака обычно очень насыщенна, один роман сменяется другим, а поиск идеального во всех отношениях партнера не прекращается ни на минуту. Привлекательность Львов в глазах окружающих поистине огромна; во многом она объясняется тем, что представители данного знака много внимания уделяют своему внешнему виду и не жалеют сил на то, чтобы предстать в лучшем виде. Для вас важны одобрение, похвалы и комплименты, восхищение тех, кто рядом. Серьезной проблемой порой становится то, что, переоценивая значимость чужого мнения, Львы слишком мало внимания уделяют собственным желаниям и стремлениями. Но возможна и другая крайность - ни на йоту не сомневаясь в своей безупречности, Львы становятся настоящими тиранами в отношениях. Иногда для того, чтобы стать действительно счастливым и довольным своей жизнью, Льву не хватает лишь капли скромности да толики сомнения в собственной правоте. Именно они позволят долгое время поддерживать отношения, блистательно начавшиеся, а других у Львов не бывает.\r\n\r\nСемь типичных проблем и семь ключей к счастью в любви\r\n\r\n1. Меня никто не любит\r\n\r\nЛьвы нуждаются в любви больше, чем представители любого иного знака Зодиака; иногда они требуют ее как должного и начинают капризничать, едва заподозрив, что обожаемы недостаточно. При этом сами Львы редко проявляют свои чувства, хотя бы потому, что натуре их свойственна леность. Переживая из-за того, что нелюбим или любим недостаточно, Лев на самом деле куда больше страдает из-за того, что получает слишком мало восхищения и похвал. Важно вовремя перестать потакать своему самомнению, понять, что не всегда тот, кто искренне вас любит, будет хвалить каждый ваш поступок. Ищите не того, кто замечает ваши сильные стороны, а того, кто видит ваши слабости и снисходителен к ним, именно в этом случае вы будете чувствовать себя действительно любимым и избавитесь от ощущения душевного дискомфорта.\r\n\r\n2. Он(а) меня не понимает\r\n\r\nЛьвы более эмоциональны, чем представители других знаков Зодиака, и это нелегко понять тем, кто имеет с ними дело. Мимолетных увлечений у вас не бывает, каждому роману вы отдаете часть своего сердца, и немалую. Однако следует быть готовым к тому, что столь щедрый дар не будет оценен по достоинству. Звезды наделили вас массой положительных качеств, но забыли об одном очень важном умении выбирать партнера, мировоззрение которого было бы сходно с вашим. Никто лучше Львов не знает, что противоположности притягиваются, а уж ваши сведения о том, чем это заканчивается, поистине эксклюзивны. Для того, чтобы добиться взаимопонимания с партнером, вам придется научиться говорить на его языке, оставляя в стороне эмоции и четко формулируя проблемы, ведь в большинстве случаев именно ваш избранник является человеком более хладнокровным, рациональным и рассудительным. Еще один важный момент, который нельзя упускать из виду, это ваше умение обижаться долго, искренне и со вкусом. Можно любую мелочь превратить в настоящую драму, но будет ли это способствовать росту доверия и взаимопонимания? Вряд ли. Так что учитесь говорить о своих проблемах и принимайте во внимание ожидание и приоритеты своего партнера - именно это поможет добиться гармонии, а не капризы и завышенные требования.\r\n\r\n3. Я люблю его (ее), но чувствую, что он(а) мне не подходит\r\n\r\nС этой проблемой сталкиваются многие Львы. Причина ее в том, что вы слишком часто руководствуетесь эстетическими соображениями, в том числе и при выборе партнера. Грубо говоря, вы любите все красивое и мало задумываетесь о том, что за привлекательной внешностью может скрываться не самый лучший характер. Кроме того, именно Львам свойственно при выборе избранника принимать во внимание сомнительный критерий мы будем красивой парой, хотя куда разумнее было бы подумать о том, будете ли вы парой счастливой. Разберитесь в том, что именно вы имеете в виду, говоря я люблю его - вполне вероятно, что человек соответствует вашим ожиданиям в одном, но совершенно разочаровывает в другом. Если существующая эмоциональная привязанность действительно очень глубока и к расставанию вы пока не готовы, стоит подумать о том, готовы ли вы мириться с неожиданно обнаруженными недостатками своего избранника, возможно, говоря он мне не подходит, вы имеете в виду, что он не торопится выполнять ваши распоряжения, но так ли это плохо? Порой вы нуждаетесь в руководстве, причем не всегда оно должно быть тактичным. Или же вы полагаете, что партнер недостаточно хорош (умен, богат, перспективен) для вас? Но у него ведь наверняка есть и положительные качества, дайте ему возможность проявить их. В конце концов, пара, в которой есть Лев, имеет все шансы быть выдающейся, преуспевающей, замечательной, яркой и очень счастливой, но иногда для этого необходимо перераспределить роли в ней.\r\n\r\n4. В наших отношениях существуют неразрешимые проблемы\r\n\r\nПредставители любого другого знака Зодиака в такой ситуации сдались бы, признав, что отношениям нужно положить конец. Но не таковы Львы. Если вы нашли человека, которого полюбили и оценили, то вряд ли расстанетесь с ним по собственной воле. Львы могут прекращать романы и возрождать их, разводиться и снова вступать в брак с тем же человеком, каждый раз надеясь, что трудности все же преодолимы, но лишь для того, чтобы смириться с тем, что это не так. Если вы не хотите терять своего избранника, то выбор не так уж и велик: признайте хотя бы то, что проблемы существуют и заслуживают внимания. Вы не сможете убрать со своего пути все заботливо разложенные на нем грабли, но наверняка научитесь обходить их, если будете внимательны к своему партнеру. Помните, что для представителей вашего знака счастье в любви часто является результатом серьезных усилий, и не ленитесь прикладывать их. 5. Я не могу найти подходящего партнера. Да, Львам это дается нелегко. Представители этого знака от природы наделены незаурядным интеллектом, но порой теряют способность рассуждать здраво, если речь идет о любви. Одна из наиболее распространенных ошибок Львов - поиск человека, который выполнял бы все их требования и распоряжения, практически не проявляя инициативы; однако, найдя личность столь замечательную, вы осознаете, что вы предпочли видеть своего партнера иным: сильным, энергичным, способным противостоять вашей воле. Обычно это ведет к прекращению отношений, но и новые оказываются ничуть не лучше, потому что принцип, увы, остается неизменным. Учитесь на собственном опыте и не беспокойтесь о том, что ваш избранник может оказаться главным в паре, вряд ли вы много потеряете, если позволите своему партнеру время от времени принимать важные решения и лидировать в отношениях. Кроме того, для многих Львов при выборе партнера трудно оценить те черты его характера, которые не бросаются в глаза. Впрочем, и это относительно, поскольку пресловутые глаза Львы обычно предпочитают защитить розовыми очками, как только на их пути появляется некто привлекательный внешне, остроумный, состоятельный, яркий, и к тому же являющийся предметом грез многих окружающих. Всего этого достаточно для того, чтобы Лев положил начало отношениям, которые могут оказаться для него мучительными. Для вас достижение личного счастья неотделимо от умения разбираться в людях. Помните, что ваши эмоциональные потребности очень глубоки и удовлетворить их не всегда может человек, который привлек ваше внимание своими очевидными достоинствами. Вы не найдете подходящего партнера, руководствуясь примитивными требованиями, но наверняка будете счастливы, если сможете уважать своего избранника, восхищаться им и прислушиваться к его мнению.вы6. Мы любим друг друга, но все время ссоримсявыЭто неприятно, но вряд ли может считаться непреодолимой проблемой: если вы ссоритесь со своим партнером, это значит, что в ваших отношениях есть место обсуждению как таковому. Более того, можно предположить, что вы даже уже научились признавать свои ошибки, но пока не готовы в этом признаться. Первоочередная задача в таком случае - научиться превращать спор в конструктивную беседу до того, как он превратился в ссору или скандал. Для этого вам придется потратить некоторое время на постижение науки дипломатии и взаимных уступок. Вы станете счастливее, если научитесь смирять свою гордыню, признаетесь в том, что бываете слабы и беспомощны, и, наконец, перестанете скрывать, что являетесь представителем одного из самых отзывчивых и способных к любви знаков Зодиака.\r\n\r\n7. Нашим отношениям не хватает серьезности\r\n\r\nМало кто решится на серьезный роман со Львом, поскольку представители этого знака имеют не только достоинства, но и весьма существенный недостаток - не слишком хорошую репутацию. Вы - натура увлекающаяся и не считаете нужным это скрывать. Стоит ли удивляться тому, что ваши признания в любви всегда вызывают довольно-таки скептическую реакцию? Придется учиться серьезности и делом, а не словами, доказывать свои чувства. Кроме того, Львам следует выбирать партнера самостоятельного, не слишком зависящего от них и способного, если в этом возникнет необходимость, взять на себя руководство действиями пары. Именно рядом с таким человеком вы будете готовы к серьезным отношениям - и они не заставят себя ждать.",
  "career": "Какое бы место в жизни не занимал Лев, он стремится главенствовать. Не обладая достаточными деловыми способностями, чтобы преуспеть в бизнесе, Лев может отправиться, например, в школу, ведь там он окажется среди людей, вынужденных прислушиваться к каждому его слову. Другие популярные у Львов поприща - это политика и психиатрия. Интересно, что, стремясь к власти, Львы вряд ли могут точно сказать, чего они жаждут больше: удовлетворить собственные амбиции или осчастливить страждущих; люди этого знака действительно искренне желают всем добра.\r\n\r\nЕсли же Льву удалось стать руководителем предприятия, будь то крохотная фирма или огромная корпорация, он с радостью возьмет на себя проведение переговоров и поиск новых партнеров; планирование, учет расходов и рутинные дела для него слишком скучны.\r\n\r\nУспеху Львов в делах могут помешать, пожалуй, два качества: слишком легкомысленное отношение к деньгам и полная неспособность к конкуренции. Льва-руководителя, например, крайне трудно убедить потратить деньги на рекламу: он уверен в собственном превосходстве над другими и считает, что это и так всем известно. Зато на отделку офиса и корпоративные мероприятия Лев не пожалеет средств, которым можно было бы найти куда лучшее применение.",
  "culinary": "Львы любят поесть неспешно, за красиво накрытым столом, наслаждаясь изобилием изысканных блюд. Они и рады бы ограничить себя в употреблении пряной и жирной пищи, но любые запреты действуют на них угнетающе и повергают в мрачнейшее настроение. Лучше всего для Льва - это разумно сочетать очень вкусное с очень полезным, а изысканную пищу с простой и даже грубой. Самым разумным из них удается во время перекусов заменять сладкую выпечку овощами или фруктами, но в тяжелые периоды жизни и неудачные дни рука Льва так и тянется к чипсам, печенью или шоколадным конфетам. Львы склонны к полноте, но для поддержания идеального веса им стоит предпочесть спорт, а не диету. Иногда может быть полезно полное голодание, но увлекаться им не стоит.",
  "sexuality": "Любовь чрезвычайно важна для Львов на протяжении всей жизни. Сердце Льва просто не может быть свободно, оно либо занято, либо разбито, причем, будучи экстравертами, эти герои любовного фронта доверяют свои переживания всем подряд.\r\n\r\nЛьвы ждут от спутника жизни мягкости, нежности и ласки, а также полного признания своего главенства в семье. Обладая сильно развитым инстинктом собственника, люди этого знака требуют от любимого человека абсолютного послушания, а также постоянного подчеркивания своих достоинств, уважения и восхищения.\r\n\r\nОслепленные желанием доминировать, Львы часто поступают опрометчиво, вступая в брак с человеком, который в чем-то слабее их, например, младше по возрасту, уступает по умственным способностям или занимает значительно более низкое социальное положение. Позже они жалеют об этом, поняв, что стали жертвой обмана или тонкого расчета. Кроме того, Львы даже в семье чувствуют себя одинокими, если не могут видеть в партнере равную себе личность.",
  "health": "Здоровье Львов от природы крепкое, но заботиться о нем люди этого знака не считают нужным. Отказаться от вечеринки ради того, чтобы выспаться, или предпочесть вкусному блюду полезное - совершенно не в характере Льва. Кроме того, свысока относясь ко всем, Львы и врачей редко считают достойными своего внимания, и запускают болезни просто потому, что не знают специалиста, которому могли бы доверить лечение.\r\n\r\nЛьвы часто становятся жертвами инфекционных заболеваний, вероятно, потому, что круг их общения слишком широк, а вот иммунитет слабоват, особенно в те редкие периоды, когда Лев ничем не озабочен. Будучи занят кучей дел, пусть и бесполезных, Лев становится как будто неуязвимым для болезней, а вот во время отдыха и праздности он стремительно теряет здоровье. \r\n\r\nСамые уязвимые точки Львов - их сердце, уши и голова.\r\n\r\nСтоит также добавить, что Львы часто становятся жертвами несчастных случаев. На их долю выпадает большое количество травм и переломов. Впрочем, эта невезучесть компенсируется способностью к быстрому восстановлению.",
  "compatibility": "Жажда любви - вторая слабость Львов после тщеславия.\r\n\r\nНе представляя себе жизни без любви, Львы обычно имеют на протяжении своей жизни много сексуальных партнеров, причем для них характерно обилие краткосрочных, но полноценных романов, а не редкие случайные связи.\r\n\r\nРазрыв с любимым человеком Львы обычно переживают тяжело, а утешения склонны искать в объятиях новой пассии. \r\n\r\nЛев ревнив, но при этом слишком ленив, чтобы доказывать свое превосходство над другими, и, если терпит поражение на любовном фронте, склонен обвинять в этом кого угодно, кроме себя. Идеальные отношения, по мнению Льва, должны строиться следующим образом: приглянувшийся человек сам падает в их объятия, а потом становится послушным и готовым исполнить любое желание повелителя. Как ни странно, именно так обычно и происходит.\r\n\r\nЛьвы легко поддаются на сексуальные провокации, а многие из них попросту неразборчивы, кроме того, они склонны слишком быстро рвать отношения. Потом Львы сожалеют об этом, но исправлять свои ошибки или просто извиняться считают ниже своего достоинства.\r\n\r\nВ любви, как, впрочем, и в делах, Львы как будто забывают прислушиваться к голосу рассудка, поэтому попадают в неприятные или по-настоящему опасные ситуации, выбраться из которых им удается только благодаря феноменальному везению.\r\n\r\nДля полного счастья Льву необходимо обожание, которого не даст ему ни занятый только собой Овен, ни увлеченный проблемами всего человечества Водолей, ни практичный Рак.\r\n\r\nЗато гармоничным может оказаться союз с представителем своего же знака. Правда, в этом случае хозяйственные хлопоты придется взять на себя кому-то третьему.\r\n\r\nХорошим партнером Льву может стать умная Дева, причем именно ей достанется в таком союзе главная роль.\r\n\r\nНесколько смягчить эгоизм Льва может Стрелец, а вот Козерог будет искренне любоваться своим партнером-Львом и радоваться за него."
}