{
  "id": "7",
  "sign": "Libra",
  "symbol": "Scales",
  "planet": "Venus",
  "element": "air",
  "description": "Как правило, это приятные люди, доброжелательные, но они могут быть и мрачными, очень не любят, когда ими командуют. Они очень интеллектуальны, но в то же время удивительно наивны, сами могут говорить часами, но при этом они и хорошие слушатели. Это активные люди, но редко делают что-либо поспешно. Вас, наверное, это смутило? В этом знаке есть какая-то смена качеств, которая удивляет даже их самих.\r\n\r\nСимвол этого знака – золотые Весы, поэтому их основной целью является достижение равновесия во всем. В результате они могут находиться в депрессии, смятении, раздражении, хотя обычно производят полное впечатление. Их обычное состояние – смена настроений. У них улыбка Венеры, которая может растопить вас, перед этими людьми бывает очень трудно устоять. Они часто находятся в состоянии нерешительности, когда им надо принять какое-то решение. Их поведение также может быть различным: они могут слишком долго говорить, прекрасно слушать, мирить ссорящихся, дискутировать.\r\n\r\nЭтот знак всегда стремится к гармонии. Однако некоторые Весы могут злоупотреблять едой, алкоголем, любовью. Этот знак известен также под названием \"ленивые Весы\", это означает, что они могут работать очень много; кропотливо и упорно, а затем неожиданно отвалятся в кресле и у них начинается период лени. Это их состояние так же естественное, т.к. им необходимо восстанавливать свои силы и в такие периоды их бесполезно уговаривать работать. После восстановления сил они возвращаются к работе.\r\n\r\nИтак, это не двойственный знак, как Близнецы, но о них можно сказать, что они могут представить двух человек в одном. Они инстинктивно чувствуют, что период активности им нужно чередовать с отдыхом, у них очень сильные эмоции. Философский подход к печалям и радостям позволяет им сглаживать их собственные проблемы. Это, как правило, физически и умственно здоровые люди. Самая большая опасность для их здоровья - злоупотребление всем. Чувствительные части тела: грудь, ноги. Но никогда они не должны забывать об отдыхе.\r\n\r\nИх характер составлен из равных частей доброты, нежности, справедливости, четкой аргументации, упрямого нежелания капитулировать, философской логики и нерешительности. И они всегда стремятся к истине, прямолинейному ответу, после взвешивания всех возможностей. Но их долгое обдумывание разных сторон могут раздражать, т.к. они могут долго находиться в нерешительном состоянии. Они никогда не принимают поспешных решений. Если решение ими принято, то оно уж будет окончательным.\r\n\r\nСреди Весов редко бывают эксцентричные люди, они очень скрупулезны в работе, честны, исключительно ответственны. Они делают все, как следует, чтобы потом ничего не переделывать. Не любят крайностей, например, проявление злости. У них фантастическая способность концентрироваться и глубоко проникать в сущность предмета. Они рождены с любовью к книгам. Любят гармонию звуков, цветы, поэзию, на них сильно влияет искусство. Это любители всего красивого, одним словом это аристократические души.\r\n\r\nЧтобы понять по-настоящему этот меняющийся знак Воздуха, надо разгадать загадку Весов: когда Весы опускаются, их оптимизм превращается в панику, которая отягощает депрессией. Когда Весы сбалансированы, наступает гармония между богатым интеллектом и любящим, сочувствующим сердцем. Не зря этот знак осенний, т.к. зима слишком холодна для них, а лето жарко. Они должны быть посередине в сбалансированном состоянии.\r\n",
  "man": "Этот человек будет давать вам множество советов. У него всегда есть решения на все ваши проблемы и вопросы. Не нужно полагать, что он отвечает вашим девичьим мечтам. Он изменит некоторые из них и будет возражать против других. Его привычка все рационализировать, включая любовь, может довести вас до бешенства.\r\n\r\nЯ должна предупредить вас, что как только Весы распространят на вас свое очарование, вам будет нелегко разорвать отношения. Попытаться освободиться от него - тоже, что выбраться из медвежьего капкана. Если вы попробуете уйти от него, он уговорит вас остаться с помощью таких логических и умных доказательств, что бесполезно пытаться одержать над ним верх. Он станет таким приятным и нежным, что вы забудете о его раздражающих недостатках. И ваше сердце снова обратиться к нему. И с этого момента считайте, что борьба ваша проиграна. Его мечты станут вашими мечтами, и вы будете делать все для его счастья. Вы будете ждать улыбки на его лице, а мало кто может сопротивляться его улыбке.\r\n\r\nОчарование Весов не такое, как гипнотическое притяжение Скорпиона. Привлекательность Весов реальна и логически оправдана. В ней нет ничего сверхъестественного.\r\n\r\nЕго поведение полно противоречий. Вам, возможно, придется кричать на него, вставать на голову, чтобы привлечь его внимание. Не будьте такой наивной, чтобы думать, что любовь с ним будет гладкой и спокойной, даже не смотря на то, что им управляет Венера. Однако когда он остается в состоянии равновесия, жизнь с ним приятная, легкая и веселая. Для него огромным напряжением является принять какое-либо решение, и даже приняв его, он может без уважительных причин изменить его.\r\n\r\nСлова \"любовь\" и \"весы\" - практически синонимы. Именно Весы изобрели любовный роман и свели его к такому искусству, которое не сравнить с романами Львов, Скорпионов и Тельцов. Это уже говорит о чем-то! Он будет использовать любой трюк, ухаживая за вами, и может завоевать практически любую женщину. Однако заполучив ее, он не всегда знает, что делать с ней дальше. Тщательно обработав ее и очаровав, он начинает колебаться. Стоит ли ему воспользоваться ее беззащитным состоянием или жениться на ней, а может то и другое, или не то и не другое. Начинается умственная борьба. И здесь начинаются сложности.\r\n\r\nОн не утратит интерес к женщинам лет до 90. Это может быть просто интересом, если он счастливо женат, но сама любовь никогда ему не надоест. Даже если она принимает форму простого размышления: \"А как бы у меня было с другой женщиной?\" Поскольку любить ему удается удивительно легко и любовь рано приходит к нему, он часто бывает окружен девицами, от которых он не может избавиться. Весы не хотят задеть чье-либо чувство, хотя они очень часто даже не осознают, как могут ранить человека, когда пребывают в плохом настроении. Он не любит говорить \"нет\" и редко осознает, что затягивание романа более жестоко, чем быстрый и честный разрыв. А длительная агония может быть даже мучительной.\r\n\r\nЕсли Весы чувствуют, что они к кому-то не справедливы, то не будет конца их болезненной нерешительности. Быть несправедливым для них все равно, что убить. Нежелание быть жестоким может подтолкнуть его на неудачный брак. Таким образом, Весы могут пропустить настоящую любовь в своей жизни.\r\n\r\nЕстественной тенденцией для мужчин-Весов является оценивание каждой третьей женщины в качестве единственного партнера. И очень часто его дружба и любовь бывают неподходящими. Но что удивительно, Весы не очень часто страдают от разбитого сердца. Он может забыть вас с оскорбляющей быстротой и возможно, меньше, чем другой мужчина позволит себе сожалеть о прошедшей любви. У него может остаться несколько синяков после взрыва, но не будет долгих переживаний. Исключения редки. Гораздо легче представить мягкосердечного мужчину-Весы в тисках решительной женщины, которая убедила его, что бросить ее - большой грех.\r\n\r\nПопавшись в такие силки мужчина-Весы будет несчастным арестантом. Но обе эти крайности исключение. Большинство Весов остаются достаточно свободными, чтобы наслаждаться любовными романами полностью, не позволяя сентиментальным узами связать себя. Они не слишком интересуются вашими тайнами, хотя на первый взгляд и кажется, что ему интересно все, связанное с вами. Но посмотрите внимательнее и вы поймете, что он не замечает, что происходит под его собственным носом. Все могут заметить, но не он.\r\n\r\nИ хотя он может много рассуждать, целью его рассуждения является не понимание другого человека, а разговор об абстрактных вещах и стремление к равновесию. Его вопросы направлены не на то, чтобы выяснить причину, он просто хочет рассортировать факты по полочкам. Он обсудит все \"за\" и \"против\" с поразительной логикой и рационализмом. Его выводы будут очень справедливы, точны, разумны и практичны. Но у него нет желания выяснить личные мотивы и чувства, скрытые под поверхностью. Его интересуют только факты. Глубокое проникновение в характер Рыб, Скорпионов, Водолеев, по его мнению, только портит ясную картину, к которой он стремиться. Он инстинктивно чувствует, что такое психологическое исследование ему не подходит. Так оно и есть.\r\n\r\nЕсли вы выглядите экстравагантно, он делает вывод, что вы транжирите деньги. Следовательно, на вас в этом плане полагаться нельзя. А тот факт, что трата денег может успокаивать вас от какого-либо потрясения, ему не приходит в голову. Он не психиатр. Если вы жадны, то он может подумать, что вам просто нужно получить чье-то одобрение, что вы хорошо обращаетесь с деньгами. Но у него нет желания обнаружить, что у вас тайный страх потерять свою независимость, окажись вы без денег. Весы - это судьи.\r\n\r\nВсегда помните, что Весы спорят из абстрактного любопытства. Кажется, что он пытается выудить из вас что-то, но это не так. Он абсолютно не сплетник, как может показаться. И практически невозможно выудить тайну из него. Поэтому вы можете доверять ему. Но что касается ваших личных переживаний, вам будет несколько трудно с ним. Вы можете изливать ему душу, но будете страдать от того, что он не замечает ваших внутренних переживаний. Он хочет, чтобы вам было хорошо, но редко понимает ваши самые затаенные желания. И то, что он мастер любви и любовной техники, не означает, что он глубоко проникает в ваши настроения. Ему достаточно трудно справляться со своими.\r\n\r\nНичто не может быть более раздражающим, чем вы бросаетесь к нему, чтобы пожаловаться, что кто-то сделал вам больно, вы ищите сочувствия. А что получите в ответ? Его первый вопрос будет: \"А что ты сделал для того, чтобы он так поступил?\" И затем он начнет говорить вам, в чем вы были неправы до тех пор, пока вы не заплачете от обиды. И даже при этом он не станет на вашу сторону, если считает, что вы действительно неправы. И очень многие неприятности происходят от этого недостатка в Весах - непонимание души своего партнера. И это кажется невероятным при том, что он обладает такой интуицией, такой логикой, таким ясным умом.\r\n\r\nОн не будет скрягой, наоборот, типичные Весы довольно щедры. Он с удовольствием тратит деньги на то, что приносит красоту и счастье. Вы приготовьтесь к тому, чтобы быть хорошей хозяйкой, т.к. его дом будет центром гостеприимства в любое время дня и ночи. Не таскайте его по тем местам, где много людей, потому что он физически не любит больших сборищ. Толпы незнакомых людей нарушают его равновесие. Все Весы имеют инстинктивное отвращение к физическому контакту с толпой. Его общественная жизнь будет наполнена интеллектуальными, яркими личностями, но это опять же не должна быть толпа, иначе ему не хватает воздуха. Весы могут неожиданно оставить вас в театре одну, потому что его охватила клаустрофобия - типичная склонность Весов.\r\n\r\nСамая большая опасность в совместной жизни с ними и ближайшая дорога к разводу с ним - это беспорядок в доме. Для него исключительно важно, как ведется дом. Не забывайте об этом, иначе он быстро удалиться от вас. Сам он может быть не очень аккуратным, но считает, что вы должны за ним все убирать. Он может и не жаловаться, но постепенно секретарша с тонким вкусом может становиться для него все более привлекательной. Ему во всем нужна гармония для сохранения равновесия.\r\n\r\nЕго дом должен быть красивым, тихим оазисом среди беспорядочного мира. Вам надо быть достаточно догадливой, чтобы понять, почему он стал исчезать из дома или почему он спит, когда бывает дома. Поскольку он слаб даже в анализе своей души, вы должны сами чаще анализировать. Он может даже не подозревать, что его плохое состояние вызвано тем, что он увидел вас намазанной блестящим кремом. Он может даже не осознавать, что ему неприятен оранжевый цвет занавесок в ванной комнате. Поэтому приведите себя в порядок, а также ваш дом и однажды поймите, что ваш муж прекрасный человек.\r\n\r\nДети от него получают много хорошего, он им всегда объяснит, почему наказывает их. И это не будет вызывать в ребенке злости. Он очарует детей своим шармом. Но как ни странно, мужчина-Весы не испытывает большого желания иметь детей. Для него всегда на первом месте будет жена. И конечно, если вы влюбитесь в этого мужчину, вы должны предлагать ему все абсолютно сами, вплоть до предложения о браке. Но обратите внимание на одну тонкость, из-за которой он вынуждает именно вас принимать решения: если что-то получится не так, он быстро скажет: \"Ну так ведь решила ты, а не я!\"\r\n\r\nЗнайте, что вы делаете. Когда вы услышите такую фразу, вы должны сказать: \"Да, я решила, если бы я оставила решение за тобой, мы бы все еще стояли под уличным фонарем и говорили бы о любви и давно получили бы воспаление легких!\" Естественно, что он тут же начнет с вами спорить, но как только он приобретет свое равновесие и улыбнется вам, вы как в былые дни, стоя под фонарем, скажите еще раз: \"Я люблю тебя!\"\r\n",
  "woman": "В каждой женщине есть немного от мужчины и в каждом мужчине есть немного от женщины. Это особенность больше всего относится к Весам.\r\n\r\nЖенщина-Весы может быть нежна как незабудка, говорить тихим и нежным голосом, носить платья с кружевами. Но при всей своей женственности, приятных манерах и изящности, она может носить брюки с удивительной легкостью и они ей при этом очень идут. Ее умственные процессы оперируют с мужской логикой, она может быть вам хорошим партнером в любой дискуссии. Она может даже превзойти мужчину в разговоре, хотя женская сторона Весов обычно очень тактична, чтобы проявлять свою явную победу над мужчиной, по крайней мере, до замужества или пока не кончиться медовый месяц.\r\n\r\nВо время вашего ухаживания она никогда не обыграет вас в шахматы, но и не спрячет свой острый ум за ямочками на щеках. Рано или поздно вам придется столкнуться с силой ее ума, умственных способностей в любой момент, как только появится малейшая возможность подискутировать. Все, о чем бы она ни говорила, оценивается ею со всех сторон - все положительные моменты и отрицательные. Она может даже вести дискуссию в форме монолога. При этом она будет улыбаться вам через каждое третье слово.\r\n\r\nВесы могут убедить вас меткой логикой и вы не потеряете много, кроме вашей гордости. Но вы не пожалеете об этом, под влиянием ее очарования. Она обычно бывает права, потому что ее окончательное решение очень тщательно продумано. Кроме типичного для Весов стремления все взвесить дважды, чтобы убедиться, что она ничего не упустила, она может вполне удовлетворить мужчину, которому нужна или романтика или сотрудничество или и то и другое. Ее тенденция дискутировать основана на искреннем желании к справедливому и правильному решению. А с другой стороны, большинство ее мнений преподносится с дипломатическим тактом, что смягчает удар.\r\n\r\nЖелание быть всегда справедливой заставляет ее взвешивать все. Вас может утомить такой серьезный подход, но это очень важно бывает в серьезных и важных вопросах. Женщина-Весы не считает, что то, что она думает, всегда правильно и окончательно, ваше мнение заслуживает такого же уважения, как и ее, пока не пришли к единственно правильному решению, основанному на ее доводах и ваших.\r\n\r\nБольшинство женщин-Весов работают. Им нужны деньги для приобретения приятных вещей, которые можно на них купить. Весам нужно иметь много красивых перышек, чтобы украсить их гнездышко. Они любят красиво одеваться, иметь дорогие духи, любят классическую музыку и, конечно, Вас. И Вас, видимо, удивляет, что в ней есть что-то мужское. Да, в ней есть часть мужского, но вряд ли заметите ее мужской ум под хорошенькой прической.\r\n\r\nВесы плохо чувствуют себя в уродливом окружении, именно поэтому она должна зарабатывать себе деньги, чтобы выбраться из такого положения. Если и есть что-нибудь на земле, чем она дорожит выше всего, то это мужчина, которого она любит, за которым ухаживает и которого уважает. Ей абсолютно вредит одиночество. Ее самой большой потребностью является сотрудничество с мужчиной как в работе, так и в любви. Она буквально не способна жить одна.\r\n\r\nЖенщина-Весы, которая приходит к астрологу, задает обычно вопрос: \"Когда я встречу кого-нибудь и действительно полюблю его?\" Для нее брак это совместное предприятие. И правила в нем такие же строгие, как и на любой работе. Вы президент, к вам относятся с почтением, она – председатель комиссии, которая удерживает вас от ошибок, при этом очень женственно. Она создана для сотрудничества. Она будет принимать участие во всех ваших интересах. Ваши развлечения - ее развлечения, при этом она всегда будет подчиняться вам, если Вы захотите сменить карьеру или переехать в другой город, завести новых друзей. Здесь Вы полностью хозяин. Ее роль сглаживать неприятные ситуации и уберечь Вас от импульсивных поступков и непродуманных решений.\r\n\r\nНужно отдать должное, у нее нет желания висеть у Вас камнем на сердце, скорее она хочет убрать все камни с вашей дороги. Она не захочет навязывать Вам свои решения, за которые она потом бы несла ответственность, и в большинстве случаев она будет подсказывать Вам мягко и ненавязчиво. Самая средняя женщина-Весы очень интеллектуальна и обладает способностью анализировать. Это может помочь Вам при решении ваших деловых проблем.\r\n\r\nОна редко позволяет своим эмоциям помешать ей принять бесстрашное решение, и она может дать Вам лучший совет, чем ваш банкир. Ее способность в этой области покрывает многие недостатки. Кроме того, она подносит жемчужины своей мудрости с таким очарованием и дружелюбием, что это не будет Вас шокировать. На ее железной руке одета бархатная перчатка и она может Вас отвести от неправильного пути так мягко, что вы подумаете, что это была полностью Ваша мысль. Овны, Скорпионы, Львы, Тельцы обычно возводят такую женщину на пьедестал и боготворят ее. И это вполне справедливо, потому что она тоже боготворит их.\r\n\r\nНезнакомые люди, приходящие впервые в Ваш дом, могут подумать, что перед ними Адам и Ева в райском саду (но двое Весов уживутся с трудом). Вы получите большие вознаграждения, живя с Весами. Она никогда не вскроет Вашу почту, ей просто не придет это в голову. Она не раскроет Ваши секреты и не поставит в неловкое положение перед начальником. Возможно, что она очарует его своей улыбкой. Даже если Весы теряют равновесие, рано или поздно они приходят к гармонии. Будут моменты, когда Вы можете подумать: ангел она или дьявол? Но ангел проявляется в ней чаще, у Вас не будет недостатка физического подтверждения ее любви, потому что она сентиментальна как старые кружева и очень чувственна. И хотя она сознает свои недостатки и искренне говорит о них, ее улыбки, нежные прикосновения и частые поцелуи скроют их, а также ее мужской ум.\r\n\r\nВаш дом будет выглядеть как картинка из журнала. Большинство Весов пользуются в доме серебром, уделяют много внимания таким атрибутам, как хорошее вино, приятная музыка, разнообразное меню. Принимая во внимание ее ум, чтобы вы еще хотели иметь? Быть женщиной - главное ее призвание. И здесь она стремиться к совершенству. Мужская сторона ее ума будет редко надоедать Вам, если Вы не относитесь к тем мужчинам, которые считают, что женщина должна быть рабыней и ничего не говорить, кроме \"да\" и \"нет\". Ваша женщина-Весы будет говорить гораздо больше, она любит говорить, но будет также хорошим слушателем, если Вам нужна аудитория.\r\n\r\nЭта женщина и сильная и мягкая одновременно. И далеко не каждая женщина может сохранить такой баланс. Ее мягкие манеры и способность сгладить разгневанные морщинки на вашем лице могут заставить вас думать, что она слаба и беспомощна, и что она будет также беззащитна и женственна, когда наступит беда. И тут вы ошибаетесь. В моменты кризисов она будет сделана на 9 частей из стали. Возможно, вы не заметите этого, т.к. не было такого случая. Откройте свои глаза, когда ваша семья в трудном положении. И вы увидите, кто спасет ваш корабль от крушения. Правда не должна оскорблять ваше мужское достоинство, никто кроме вас не знает, как вам нужна ее рука, протянутая для помощи, когда вы нуждаетесь в хорошем совете. Она никогда не принизит вашей роли, будьте благодарны ей за это, на нее всегда можно положиться. И, кроме того, как хорошо она выглядит, когда работает в брюках в саду или идет в них по универсаму. Нет ничего плохого в том, что женщина носит брюки, если она при этом с такой же легкостью и изяществом надевает вечернее платье или шелковый пеньюар, когда вы вдвоем. И к Весам это относится. Одно из наиболее ее ценных качеств - это умение прятать свой острый ум за очаровательной женственностью.\r\n\r\nОна будет любить своих детей и ухаживать за ними, но говоря откровенно, они будут на 2 месте после вас. Они младшие партнеры, а вы президент, и она никогда не забывает об этом. Но если вы портите детей, то она будет вмешиваться. Ее дети всегда ухожены. Но одна из причин, почему она завела ребенка это то, что она хочет сделать вас более счастливым, рожает детей она в основном для вас.\r\n\r\nВесы-женщина может иногда впадать в крайности: либо слишком много есть, либо больше меры пить вино. Могут быть моменты, когда она подолгу будет молчать, а иногда слишком много говорить. Такие моменты никогда долго не затягиваются. Ее Весы обычно сами приходят в равновесие, но и вы можете ей помочь в этом. Когда одна из чаш опустилась слишком низко, добавьте ей своей любви и она поднимется. Если другая чаша опустилась от избытка печали, облегчите ее пониманием и сочувствием.\r\n\r\nКакая другая женщина может выглядеть принцессой, когда вы ведете ее на бал, а затем полностью может перевоплотиться, надеть тяжелые ботинки, застегнуть молнию на куртке и помогать вам пилить дрова для камина? Если ей не посвящена еще песня, напишите собственную музыку в темпе вальса и посвятите ее вашей женщине-Весам.\r\n",
  "kids": "Дети-Весы приносят массу радости родителям и другим родственникам, а вот хлопот практически не доставляют. Они благоразумны, послушны, аккуратны и старательны, обычно пребывают в хорошем расположении духа, с юных лет обладают приятным чувством юмора и деликатностью. Единственная серьезная проблема кроется в их нежелании (а порой и неспособности) принимать решения самостоятельно. В результате ребенок-Весы или во всем слушается родителей, или находит себе пример для подражания среди ровесников, к сожалению, не всегда самый лучший пример.\r\n\r\nЧем раньше родители начнут поощрять любые проявления самостоятельности и независимости суждений ребенка, родившегося под этим знаком, тем лучше. Конечно, не стоит поощрять неправильные поступки и ошибочные действия, но дать ребенку возможность все обдумать и прийти к собственному мнению совершенно необходимо.\r\n\r\nДети-Весы быстро перенимают привычки взрослых, охотно принимают участие во всех делах старших. Однако очень часто они переоценивают свои силы, берутся за непосильные дела, и потом страдают от переутомления, которое обычно сказывается и на эмоциональном состоянии. Дети-Весы склонны к глубоким переживаниям, размышлениям на неприятные темы, бесконечному разбору старых обид. Хорошо, если родители такого малыша умеют получать удовольствие от жизни, тогда и ребенку будет свойственно более позитивное отношение ко всему.\r\n\r\nВ детстве Весы часто бывают болезненными: простуды, аллергии и прочие недомогания не обходят их стороной. Родителям стоит обратить особое внимание на закаливание малышей, приучить их к регулярным занятиям спортом и правильному питанию.\r\n\r\nЕще одна характерная особенность Весов-детей заключается в их очень высокой чувствительности; такие малыши болезненно реагируют на резкие и громкие звуки, не любят кричащих цветов, чувствуют себя крайне дискомфортно в одежде из колючих тканей. В качестве своеобразной компенсации природа щедро наделяет таких малышей музыкальными, художественными или артистическими способностями; вопрос в том, чтобы найти талантам достойное применение.",
  "love": "Весы редко бывают катастрофически несчастными в личной жизни, по крайней мере, если это зависит от них. Представители этого знака слишком осмотрительны, чтобы совершать непоправимые ошибки или поступки, о которых придется жалеть. Однако иногда осмотрительность граничит с нерешительностью и вы тратите массу времени на поиски ответа на простой и, в сущности, не заслуживающий внимания вопрос. В романтических отношениях ваша склонность подолгу обдумывать любое решение может иметь неоднозначные последствия. С одной стороны, она позволяет вам не обижать партнера по пустякам и не раскаиваться в поступках, совершенных сгоряча, с другой - часто лишает вас возможности проявлять активность, вовремя направлять события в нужное русло. В худшем случае вы оказываетесь перед весьма неприятным выбором или молчаливо одобрять действия своего избранника, которым вы не успеваете помешать, или расставаться с человеком лишь потому, что он принимает решения быстрее, чем вы. Вам стоит научиться чаще выступать в роли лидера и первого лица. Слишком часто позволяя партнеру руководить своими поступками, вы забываете, что могли бы и на себя взять некоторую долю ответственности за развитие отношений, которые вам дороги.\r\n\r\nСемь типичных проблем и семь ключей к счастью в любви\r\n\r\n1. Я страдаю от одиночества\r\n\r\nВесы - один из тех знаков Зодиака, у представителей которых чрезвычайно сильно стремление к поиску своей половинки; они не любят и не умеют быть одни в отличие от, например, Дев, находящих в этом своеобразное удовольствие. Весы обычно чувствуют себя крайне дискомфортно, если вынуждены хотя бы ненадолго расстаться с партнером, можно себе представить, как нелегко приходится тем, кто не встретил человека, который вызвал бы романтические чувства. Ошибка многих Весов в том, что, стремясь к началу отношений в теории, на практике предпочитают терпеливо ожидать благоприятной ситуации, ничего не делая для ее приближения. Если кому-то повезло заинтересовать вас, вы наверняка найдете массу причин для того, чтобы избежать знакомства или сближения, опасаясь отказа или иного неблагоприятного развития событий. Фактически, во многих случаях развитие отношений становится возможным лишь благодаря тому, что инициативу проявляет человек, на которого пал ваш выбор. Стоит быть решительнее и не бояться сделать первый шаг; не забывайте, что мир не рухнет даже в том случае, если вы получите отказ. Вас часто подводит излишне серьезное отношение к связям, которых еще не существует; так, нежелание пойти на свидание с заинтересовавшим вас человеком может быть связано с беспокойством о том, как вы уживетесь вместе, или найдете ли общий язык, когда придется решать материальные проблемы. Иногда вовсе не обязательно заглядывать так далеко вперед; отдых в компании приятной персоны вовсе не делает для вас обязательным вступление в брак или совместную жизнь. Научитесь доверять судьбе и позволяйте событиям идти своим чередом, результаты такого подхода не заставят себя ждать.\r\n\r\n2. Я не могу найти подходящего партнера\r\n\r\nВесы, проведя некоторое время в одиночестве и отчаявшись найти человека, который вызвал бы у них искренний интерес, порой оказываются вовлеченными в совершенно бесперспективные, а порой даже болезненные и губительные связи. Не решаясь проявлять инициативу для того, чтобы сблизиться с человеком достойным, вы попадаете в нехитрые ловушки, расставленные теми, кто любит и умеет командовать. На первых порах ничего страшного не происходит, более того, вы можете насладиться тем, что рядом оказался человек сильный и решительный, готовый вами руководить. Но разочарование не заставляет себя ждать; поняв, что выбор был сделан неправильно, Весы не торопятся рвать отношения, предпочитая терпеть и страдать. Когда же ситуация становится невыносимой, Весы совершают решительный шаг, и снова страдают, на этот раз от одиночества. Для того, чтобы разорвать порочный круг, вам стоит определиться со своими желаниями и потребностями. Банальный совет полюбить себя не так плох, как может показаться на первый взгляд, но вам нужно еще и узнать себя, разобраться в своих глубоких эмоциональных потребностях. Помощь в этом нелегком деле может оказать то, что Весы обоих полов наделены как женской интуицией, так и мужской логикой; от вас требуется лишь использовать это оружие себе на пользу. Если вы стремитесь к отношениям гармоничным и основанным не только на любви, но и на взаимном уважении, вам следует научиться уважать себя и пользоваться теми силами, которыми наделила вас природа. Нет нужды хвататься за первую попавшуюся эмоциональную подпорку, если у вас достаточно собственной энергии и стойкости, помните об этом и сопротивляйтесь соблазну вступить в связь, которая не принесет вам ничего, кроме минутного удовлетворения оттого, что вы не одиноки.\r\n\r\n3. Мы любим друг друга, но я не чувствую себя счастливой(вым)\r\n\r\n Весам свойственна некоторая эмоциональная незрелость, которая мешает развитию гармоничных отношений даже в том случае, если партнеры искренне любят друг друга. Представителей этого знака не оставляет беспокойство о том, что любые отношения подразумевают ответственность обеих сторон; опасения, что рано или поздно придется принимать решение, последствия которого предсказать невозможно, способно омрачить любой роман. Если вы юны, не торопитесь погрузиться в романтические пучины, пока не будете уверены, что достаточно самостоятельны и независимы в принятии решений; Весам более зрелого возраста не следует забывать о том, что в их силах бороться с негативными тенденциями, и не мириться с ситуацией, причиняющей душевный дискомфорт. В некоторых случаях Весы, столкнувшиеся с указанной ситуацией, так глубоко погружаются в самоанализ и поиск корня всех проблем, что становятся совершенно недостижимыми для партнера. На смену смутному ощущению недостатка счастья приходит вполне реальная стена, разделяющая близких и любящих друг друга людей. Вам следует думать скорее о том, что не хватает для полного душевного комфорта, чем беспокоиться о причине дискомфорта - это могут оказаться вещи очень и очень разные. Непременным условием счастья пары является ощущение внутренней гармонии каждого из ее участников, однако достигать его в одиночку не обязательно. Если у вас нет причин сомневаться в том, что партнер был выбран правильно и вы не являетесь жертвой его манипуляций, расскажите открыто о том, что вас тревожит, но не прекращайте работы над собой. Кроме того, используйте все представляющиеся возможности для того, чтобы претворять в жизнь свои идеи, реализовывать замыслы и приближаться к осуществлению заветных желаний.\r\n\r\n4. Мы не понимаем друг друга\r\n\r\nС этой проблемой сталкиваются даже Весы, доверяющие своему партнеру абсолютно и безгранично, открыто рассказывающие обо всем, что происходит у них на душе, и искренне признающиеся в своих желаниях. Порой обиды возникают из-за того, что ваши слова, казалось бы, вполне доходчивые и понятные, не имеют должного действия; складывается впечатление, что партнер попросту пропускает их мимо ушей. Дело в том, что Весы обычно производят впечатление людей хладнокровных и расчетливых, а к тому же совершенно бесстрастных. Последите за тем, как вы рассказываете о своих чувствах - не слишком ли это похоже на научный доклад, интересный, но суховатый и не способный увлечь неподготовленного случая. Речь большинства людей эмоционально окрашена, но Весам это свойственно в меньшей степени, чем остальным. Партнером же ваше спокойствие может показаться признаком недостаточного интереса к теме разговора, или полного нежелания обсуждать ее. Не бойтесь расставлять акценты, не избегайте споров и дискуссий, сколь бы утомительными они не казались, это единственный способ дать своему избраннику понять, что в ваших отношениях есть моменты, которые отнюдь не безупречны. Способность к миротворчеству является сильной стороной Весов, но побочным эффектом ее является жертвенность представителей этого знака. В итоге вы снова и снова уступаете своему избраннику, подсознательно ожидая от него ответных шагов, а он даже не подозревает, сколь дорого вам обходятся мир и согласие!\r\n\r\n5. Я чувствую себя жертвой своего партнера\r\n\r\nВесы наделены достаточной душевной силой и эмоциональной стойкостью, но, по им одним известной причине, предпочитают забывать об этом, когда речь идет о любви. Не выносящие одиночества и старающиеся избегать противостояний Весы являются желанной добычей для манипуляторов всех мастей; а поскольку они к тому же умны и чувствительны, психологические игры с ними весьма увлекательны. Конечно, совсем не обязательно подозревать своего избранника в злом умысле и всех смертных грехах, если вы вдруг заметите, что слишком часто поступаете так, как того ждет от вас он, и совсем забыли о собственных желаниях и стремлениях. Вполне возможно, что ваш избранник увлечен одним-единственным делом - заботой о вашем благополучии, как он его понимает. Данная проблема сложна, и решение ее займет немало времени. Начать стоит с анализа ситуации, в котором вам должны помочь как логика, так и интуиция. Оцените своего партнера, не избегая критики и не позволяя эмоциям влиять на ваши мысли, постарайтесь найти причины его поведения и решите, стоит ли открыто обсуждать ситуацию. В некоторых случаях это может показаться слишком трудным: тогда вам стоит начать с мелочей, отстаивая свои интересы, не избегать споров, проявлять настойчивость и целеустремленность. Наиболее ранимые и эмоционально беззащитные Весы иногда выбирают тактику ответных манипуляций, силу для которых черпают в собственной слабости. Будьте очень осторожны, если ступили на этот путь, и постарайтесь свернуть с него, если представится возможность, в противном случае вы рискуете запутать и так непростую ситуацию.\r\n\r\n6. Я не могу вовремя положить конец отношениям, которые меня не устраивают\r\n\r\nВесы быстро влюбляются и часто связывают себя супружескими узами, особенно не раздумывая над тем, к чему это может привести. Решение о расставании всегда дается представителям этого знака трудно, особенно запутанной становится ситуация, если партнера и упрекнуть-то не в чем, кроме того, что он не идеален, естественно. Помните, что романтические отношения требуют умения принимать решения и следовать ему, и их разрыв - один из тех моментов, когда врожденное миролюбие может завести вас в тупик. Вы имеете право на счастье, даже если не каждый ваш шаг одобряют другие; решение остаться друзьями, которое подходит многим парам, для вас вряд ли будет приемлемым, поскольку чувство вины или будет всегда омрачать такую дружбу, или заставит вас снова вернуться к отношениям, которые вы стремились прервать. Не ждите, что ситуация разрешится сама собой; в данной ситуации от вас требуются действия. Будьте тактичны, не обижайте человека, которого любили, но и себя не слишком обвиняйте - велика вероятность, что вы и сами поверите, что стали причиной всех бед. Наконец, пообещайте себе, что в новых отношениях не будете повторять прежних ошибок; уверенность в том, что будущее откроет перед вами дорогу к счастью в личной жизни, поможет принять непростое решение.\r\n\r\n7. Я не могу сконцентрироваться на отношениях с одним человеком\r\n\r\nПорой Весы, даже вступая в брак, втайне знают, что он не будет долгим, и допускают возможность скорого появления на их горизонте того человека, ради которого они расстанутся со своим нынешним партнером. Для представителей этого знака серьезность отношений скорее связана со спокойствием и чувством временной защищенности, чем с твердым намерением продолжать их длительное время. Стоит также добавить, что, хотя начальный период романтических отношений Весам дается непросто, куда хуже приходится им в то время, когда мимолетное увлечение становится серьезным романом. Повседневные заботы и проблемы - не самая подходящая стихия для Весов, куда больше их интересуют какие-то яркие и запоминающиеся моменты. Для того, чтобы быть счастливым, вам придется научиться практичности и преодолению мелких неурядиц, иначе, столкнувшись с любой трудностью, вы будете думать о том, что с другим партнером были бы куда счастливее, а то и предпринимать соответствующие действия. Эта тактика может показаться привлекательной, но вряд ли даст хорошие результаты; вы рискуете запутаться в череде отношений, ни одни из которых не будут действительно гармоничными.",
  "career": "Физический труд в любой форме Весам категорически противопоказан: этот знак порождает мыслителей, а не рабочих. Чрезмерные нагрузки скорее подорвут здоровье Весов, чем повысят их жизнеспособность.\r\n\r\nКуда лучше Весам дается коммерческая деятельность, но блестящими бизнесменами им обычно мешает стать весьма скромный интерес к деньгам и отсутствие бульдожьей деловой хватки. К тому же рынок частенько требует быстрых решений, принимать который Весам крайне нелегко. \r\n\r\nЗато способность рационально рассуждать и оценивать ситуацию с разных сторон делает Весов весьма полезными в законотворчестве и общественной деятельности. Вообще, умея и любя продумывать будущие в мелочах, они обычно становятся отличными проектировщиками, писателями-фантастами или учеными-футурологами.\r\n\r\nВесам стоит выбирать узкую специализацию, поскольку широкий профиль деятельности отрицательно сказывается на их интеллектуальных способностях. Имея склонность к медицине, человек, рожденный под этим знаком, станет прекрасным специалистом в своей области, а вот вне ее будет чувствовать себя крайне неуверенно.\r\n\r\nКарьера Весов обычно складывается неровно, представляя собой череду взлетов и падений, однако с весьма небольшой амплитудой и плавными переходами. Весы обычно наделены творческим потенциалом, но избрать служение искусству им часто мешает, например, воспоминание о художниках, чью гениальность мир заметил слишком поздно. Опасаясь нищеты и безвестности, Весы обычно выбирают более практическое занятие, и, благодаря умению глубоко изучать предмет и аккумулировать знания, добиваются успеха.",
  "culinary": "Весы по большей части гурманы, ценители хороших вин и сладкого. Их не упрекнешь ни в ненасытности, ни в неразборчивости. Правда, выбирают Весы обычно совсем не то, что им полезно. Например, отказываются от хлеба грубого помола в пользу тортов и пирожных, ароматным травам и пряностям предпочитают жирные острые соусы, тушеному мясу - копченую колбасу. \r\n\r\nВесам нужно следить за тем, чтобы в их рационе присутствовали морепродукты, зелень, мясо, богатый калием и натрием вишневый сок.",
  "sexuality": "Обаятельные, улыбчивые и очень красивые, Весы покоряют окружающих легко, но трудно увлекаются сами. Они склонны придирчиво выбирать партнера, а не кидаться в объятия первого, кто их поманит. Даже будучи влюбленными, Весы остаются эгоистами в душе, но это как будто притягивает к ним все новых и новых жертв.\r\n\r\nЭротическая жизнь Весов - это настоящее произведение искусства: они умеют наслаждаться всем, что дают сексуальные отношения, при этом не отдаваясь безоглядной страсти. Иногда Весы имеют несколько романов одновременно, но не из-за распущенности, а руководствуясь стремлением выбрать лучшего партнера.\r\n\r\nИногда Весы не отказываются от сексуальных отношений, даже если чувства их давно и безнадежно угасли: с привычной изворотливостью они находят аргументы, доказывающие, что расставаться с некогда любимым человеком пока рано. Кроме того, Весы по природе своей обычно не жестоки, поэтому предпочитают не причинять страдания даже тем, кого уже разлюбили.\r\n\r\nЛюбовные неудачи случаются у Весов довольно часто, хотя бы потому, что они слишком часто рассуждают там, где нужно действовать. Но люди этого знака обладают завидным умением не принимать всерьез романтические разочарования, хотя бы потому, что им обычно есть, с кем утешиться.",
  "health": "Весы обычно не могут пожаловаться ни на психическое, ни на физическое здоровье и стараются оберегать себя от лишних нагрузок и переутомления. Однако склонность к уединению в тяжелые периоды жизни иногда доводит их до депрессии, которая, в свою очередь, бьет по уязвимым\r\n\r\nместам Весов - печени и почкам.\r\n\r\nСтрадают Весы, особенно те, кому не удается избежать физической работы, от болей в спине, причем часто весьма сильных. Другие расплачиваются за тяжелый труд острыми головными болями, которые как будто не поддаются лечению, зато на довольно долгое время исчезают как будто сами собой.\r\n\r\nСреди Весов практически нет худых людей; многие из них страдают от переедания и отсутствия интереса к спорту, другие расплачиваются здоровьем за излишнюю любовь к алкогольным напиткам.",
  "compatibility": "Весы наделены способностью любить, но редко бывают счастливы в браке: они слишком долго размышляют над любым своим поступком и анализируют каждое слово избранника, находя в нем второй, а то и третий смысл, который, конечно, вовсе и не вкладывался.\r\n\r\nЕще один враг Весов в делах сердечных - их требовательность.\r\n\r\nОни жаждут счастья полного, абсолютного и безоглядного, при этом без устали находя в отношениях поводы для огорчений и разочарований.\r\n\r\nВообще, Весы, обычно имеющие широкий круг друзей, и любовные отношения строят по принципу дружеских, предпочитая интеллектуальное партнерство, а не слепую поддержку спутника жизни в любой ситуаций. Встречаются среди Весов и по-настоящему черствые душевно люди, способные унижать и обижать даже любимого человека; руководствуются они при этом самыми лучшими побуждениями и любые упреки в свой адрес считают безосновательными. Есть среди Весов и люди, которые окружают своего партнера нежностью и вниманием, но при этом не забывают о собственных интересах и стараются вкладывать в совместную жизнь не больше сил и средств, чем получают взамен. Жертвенность Весам не свойственна, как бы сильно они ни были влюблены.\r\n\r\nСамыми трудными для Весов обычно являются первые годы брака, особенно в том случае, если их сердцем завладел человек решительный и цельный. Со временем разница в характерах сглаживается, но Весы, как будто по старой памяти, продолжают ждать подвоха, утомляя этим и себя, и своего избранника.\r\n\r\nСоюз двух людей, родившихся под знаком Весов, не то чтобы плох, но маловероятен: оба будут слишком долго сомневаться, и, скорее всего, никто так и не решиться сделать первый шаг.\r\n\r\nНеудачен союз с Близнецами: переменчивость одного партнера и бесконечные колебания другого не способствуют сердечной гармонии.\r\n\r\nВесам удастся уравновесить энергию Скорпиона, а в некоторых случаях - украсить собой одинокую жизнь замкнутого Рака."
}