{
  "id": "2",
  "sign": "Taurus",
  "description": "Вы всегда сможете выделить его из толпы по сильному молчаливому поведению. Пока не познакомитесь поближе, он будет производить впечатление молчаливого человека. Его движения, манера говорить - размеренные, они не многословны. Мало, что нарушает его спокойствие. Его решения неизменны.Тельцы редко впадают в ярость, хотят, чтобы его оставили в покое. Не давите на него, иначе он становится упрямым. Если вы зайдете слишком далеко, он впадет в гнев. Он может месяцами и годами проявлять удивительное самообладание, игнорируя все, что у других может вызвать нервное расстройство. А затем совершенно неожиданно он начнет копать землю. Уходите с его пути как можно скорее в таком случае.Его темперамент редко проявляется импульсивно, но когда он раздражен, может все сокрушить на своем пути. Пардон, \"сокрушить\" это не то слово, \"деморализовать\"? вот так сказать лучше. Но, к счастью, это бывает редко. Лучше помнить, что Тельцы не бывают немного раздражены, скорее всего, он просто впадает в ярость.Тельцов очень сильно привлекает противоположный пол, но не в их характере агрессивно преследовать своего избранника. Он предпочитает людей привлекать к себе. Его типичное поведение - пассивность. Тельцы, скорее, гостеприимные хозяева, чем любители ходить в гости. Они сами не ищут популярности. Он может подхватить идею дружбы или романа и всегда знает, что с ним делать, что не дано многим другим людям.Тельцы редко находятся в беспокойном состоянии, почти не бывают нервными. По сути своей они стойки. Они принимают вещи такими, какие они есть. Как правило, это люди домашние. Они очень любят свой дом, свое удобное кресло, знакомое окружение. Перемены в обстановке вводят их в уныние. Они всегда мечтают о собственном доме. Они очень близки к земле, любят природу, цветы. Быстрый ритм современной жизни утомляет их, поэтому он обязательно должен уезжать за город.Обычно Тельцы удивительно здоровы, хотя если заболевают, медленно выздоравливают, из-за своего упрямого нежелания подчиняться врачам. Одна из его характерных черт - неверие в оптимизм, что также не способствует быстрому выздоровлению. Самые чувствительные области для болезней - горло, шея, ноги, спина. Любые простуды часто переходят в ангины. У них часто бывает плохое кровообращение, вследствие этого больные вены и другие хронические заболевания. Однако большинство майских людей остаются здоровее, чем остальные. Но если он толстеет, то может потерять свое здоровье. Одна из основных причин его болезней - отсутствие свежего воздуха и движений.Говоря об упрямстве, бесполезно говорить и об этом. Они считают, что всего навсего терпеливы и тверды. Но они действительно упрямы настолько, что вообще возможно. Однако надо отдать должное, у Тельца исключительно много терпения. Они могут годами нести физическую и эмоциональную нагрузку, молча, не жалуясь, и никого не обвиняя в этом. И чем больше у Тельца бывает неприятностей, тем больше сил они находят, чтобы переносить их. Их верность и преданность семье и друзьям часто превосходит всякое понимание. Они заслуживают золотой медали за то мужество, которое они проявляют под ударами судьбы и которые уже давно бы сломили другие знаки. Их юмор отличается теплотой, он земной. Они редко бывают жестокими или мстительными.Теперь что касается денег. Телец и деньги всегда идут рядом. Среди безработных вы не встретите Тельца. Они строят свою империю медленно, но надежно. Всегда начинают с прочного фундамента, этаж за этажом строя свое дело. Они любят накапливать власть так же, как и деньги, но обычно ради удовольствия обладать ею. Действовать же они часто разрешают своим подчиненным. Одно осознание, что власть и деньги в их руках, вполне их удовлетворяет. Пусть работают Козероги и Раки, а он будет нюхать незабудку и смотреть в глаза красивой женщине. Рано или поздно деньги придут к Тельцу. Он гордится своей собственностью, но не жаден.Тельцов волнует живопись и музыка. Его мысли всегда разумны и ясны. В них нет ничего мелкого, включая их способность к долгой любви. Они полны любви к роскоши, к тому, чем обладают. Но деньги понапрасну не транжирят. Его дом - его крепость. Они терпеливы как само время. На их силу можно всегда положиться, но они очень упрямы, не удивляйтесь, что я это так часто повторяю: это их основная черта характера.",
  "kids": "Ребенок-Телец может стать источником бесконечной радости для родителей. Но это зависит от самих взрослых, а точнее, от той линии поведения, которую они изберут.Давить на юного Тельца, отдавать ему приказания, не подлежащие обсуждению, требовать немедленного выполнения своих распоряжений - это вернейший способ раз и навсегда разрушить гармоничные отношения. С первых лет жизни представители этого знака куда лучше воспринимают мягкость, нежность и спокойное убеждение. Логика и здравый смысл производят на них большее впечатление, чем крики и суровые дисциплинарные меры.Тельцы дружелюбны и открыты, они легко находят друзей среди ровесников и охотно идут на контакт со взрослыми. Однако слишком часто их ожидания оказываются завышенными, и уже годам к десяти Телец успевает пережить пару-тройку серьезных разочарований. К счастью, он достаточно благоразумен, чтобы не обозлиться на весь мир, а просто стать немного осторожнее.Тельцы (особенно девочки) охотно помогают родителям в разнообразных домашних делах, однако редко делают это по собственной инициативе. Они вообще избегают любых поступков, которые могут расцениваться как бестактность, навязчивость, вторжение в чужую жизнь. Со временем это свойство если не утрачивается, то, по крайней мере, становится не столь ярко выраженным.Обычно Тельцы неплохо учатся, ведь наделены трудолюбием, усердием и аккуратностью. На них не нагоняют скуку однообразные задания, да и пословица о повторении, которая мать учения кажется родившимся под данным знаком вполне разумной.Многие Тельцы наделены музыкальным слухом и приятным голосом, нередко встречаются среди представителей этого знака и талантливые художники. А еще Телец - это заботливый воспитатель младших детей и надежный помощник дедушки и бабушки.",
  "man": "Это земной чувственный человек. Можно также отметить его медлительность и осторожность. Но при всем том, это довольно романтичный знак. Ему требуется много времени на то, чтобы вы стали его женой или просто женщиной. Он не хочет нырять в бассейн романтики и по пути обнаружить, что туда забыли налить воду.Но уж если он решил, что вы подходите ему и решил завоевать вас, тут он превзойдет любого мужчину. Это чувствительный, практичный, медлительный человек, способный посылать вам цветы до тех пор, пока не добьется своего, т.е. вас. Он может быть очень нежным и внимательным. Он будет реагировать на ваши духи, гладкость кожи, мягкость волос. Он может и не говорить вам открыто, но найдет способ показать, что отмечает все это. У него развито чувство осязания и прикосновения. Но он полон противоречий в любви. Ему нравится видеть вас прекрасно одетой, он очень легко реагирует на музыку, она придает ему любовный настрой. Наверняка, у него есть любимая песня, напоминающая ему о вас. Типичный Телец будет делать вам подарки, может предложить прогулку при луне и прочее.В качестве отца Телец само совершенство. Он с особой нежностью относится к дочерям. Он тверд в дисциплине. Щедро относится к прихотям жены, дает ей возможность не отказывать себе в дорогих вещах: духах и прочих мелочах, важных для женщины. Он редко жалеет деньги и, тем не менее, всегда думает о завтрашнем дне. Он много работает, поэтому ему нужен отдых. Будучи усталым, он может быть невыносим. Дома он бывает ленив, не ругайте его за это. Его нельзя подталкивать и торопить.Телец предпочитает большие компании знакомых, очень гостеприимен. У него в доме должно быть спокойно, уютно, тихо. Будьте его женщиной, и вы найдете лучшего мужчину. Его любовь проста и честна. Его любящая натура и внимание дадут вам верность. Действительно, он упрям, но это можно назвать и терпением. Ухаживайте за ним, и все будет прекрасно.Когда он за вами ухаживает, он не будет смотреть по сторонам. Он не забудет день, когда вы познакомились или другую вашу годовщину. Но он не будет обещать вам воздушных замков. Скорее всего, он сразу принесет проект дома, куда введет вас хозяйкой. Этот человек - воплощение бизнесмена. Когда Телец введет вас в дом, вы можете быть уверены, что у него есть возможность вас прокормить. Этот мужчина предназначен для женщины, которая ценит истинные ценности.Это спокойная, устойчивая натура. Он всегда планирует завтрашний день. Как правило, это деловой человек, умеющий делать деньги. Но в Тельце есть и недостатки. Прежде всего, вам надо отшлифовать ваше поведение как женщины. Ни один Телец не примирится с женщиной, у которой громкий голос или женщиной, своими манерами напоминающую мужчину. Если у вас на что-то есть свое мнение - не пытайтесь вдолбить это Тельцу на людях. Глубоко внутри он уважает женщину с интеллектом, хотя на первое место он ставит простой здравый смысл. Но при этом вам лучше оставить его в ярком свете и не затмевать его.Эмансипированная женщина ему не подходит, на таких женщин у него может быть две реакции: примитивный Телец (а их, кстати, много) может вас встряхнуть и ударить, более умудренный Телец просто возразит вам перед всеми и станет каменной глыбой, испортив остаток вечера. Ваши друзья также будут в затруднительном положении, это положение невозможно исправить, пока Телец не \"отойдет\" сам. Если вы хотите вернуть его в нормальное состояние - оставьте его в покое.Его можно довести до злости, если пытаться успокоить. Но при всем том, Телец никогда не оставит женщину одну, как бы он не был зол. Советую вам извиниться перед ним. Жаловаться на него я вам не советую. Женщина должна всегда успокаивать мужчину-Тельца и держать язык за зубами. Его нельзя унижать или отпускать в его адрес шутки. Он чрезвычайно терпелив, но этого не выносит. Но не обязательно прилипать к нему как виноградная лоза. Он слишком практичен и любит свою свободу, чтобы разрешить женщине посягать на него. Он не возражает против женской индивидуальности, но его интригует и балансирует собственная стабильность натуры. Никто не может быть добрее, нежнее и терпимей Тельца, когда его мужское достоинство в безопасности. Он все делает для женщины, которую любит. Кроме одного - он не позволит ей вести себя подобно мужчине.Телец будет очень долго присматриваться к вам. С наскока он никогда не начнет серьезное ухаживание. Это может удивлять: слишком долгое ухаживание и никаких действий. Ему нужно время, чтобы понять, что вы ему нужны. Типичный Телец обычно бывает слеп к любым предупреждениям о несовместимости характеров, и чем больше друзья говорят ему об этом, тем больше он сопротивляется. Следовательно, Тельцы часто ошибаются в своем выборе партнерши. Но развод они переживают долго и трудно, и еще дольше ищут новую подругу.Финансовая сторона жизни с Тельцом превосходна. Он любит деревню, рыбную ловлю, природу. Он предпочитает читать книги о героях прошлого, биографии великих людей. Мужчина-Телец больше других воплощает в себе мужские качества. Поэтому его надо кормить сытно, по-домашнему.",
  "woman": "Это возвышенная женщина. Она - соль земли, сочетание всех замечательных качеств, которые ищет мужчина и редко находит. Она может вывести из себя и напугать даже самого сильного мужчину. Но она делает это только тогда, когда имеет достаточно оснований. Обычно она спокойна и удивительно сдержана. Ее честность сочетается с обычными женскими капризами и слезами. Женщина-Телец обладает большим эмоциональным мужеством, чем мужчина. Но в то же время она себя чувствует себя женщиной в той степени, что вы тоже чувствуете себя мужчиной. Если вы недостаточно сильны, то она может взять руководство в свои руки. Но ей не хотелось бы, чтобы все было наоборот. Ей нужен настоящий мужчина, хотя она настоящая женщина и гордится этим.Вам не потребуется много времени, чтобы понять, что у нее есть свой собственный ум, достаточно сильный, чтобы прибегать к кокетству для достижения своей цели. В ней много самообладания, много скрытой воли. Мужчины обычно ценят ее тенденцию воспринимать людей такими, какие они есть. Она одинаково легко чувствует себя с разными людьми. Если ей кто-то не нравится, она не обижает его, а будет просто избегать.Женщина-Телец проявляет полное равнодушие к своим врагам, но если вы ее друг, она всегда верна вам, но и от вас ждет такого же хорошего отношения. Что касается ревности, она проявляется у нее своеобразно. В отличие от Львицы и Овена, она не покраснеет от гнева, если вы будете восхищаться кем-то при ней. Для того чтобы вызвать у нее ревность, вы должны переступить дозволенные рамки ухаживания. И вы должны долго испытывать ее терпение. Ее не интересуют абстрактные размышления. Практический здравый смысл - вот что для нее важно.Это не очень интеллектуальный знак, ее практический ум не стремиться к умственным занятиям. Она прочно стоит на земле, никаких крыльев у нее нет. Она редко бывает беспокойна, в голове всегда порядок, ее цели остаются прямыми и ясными. У нее ярко выражены физические интересы, а не интеллектуальные. Она всегда должна чувствовать удовлетворение, чтобы она ни делала, чем бы ни занималась. Вы редко можете увидеть в ее вазах засохшие цветы или искусственные, она очень реагирует на хорошие запахи: запах свежего хлеба, скошенной травы. Вы должны пользоваться хорошим одеколоном и лосьоном после бритья.У нее хорошее чувство гармонии во всем. Она хорошо готовит - настоящая ловушка для мужчин. Она талантлива в оценке искусства. Редкая женщина-Телец не любит деревню, земля притягивает ее. Она может сказать вам, что ваш свитер колется: материи не должны раздражать ее, они должны быть мягкими. Она предпочитает спортивную одежду, без изяществ, одевается удобно, это очень сильная женщина, редко бывающая требовательной. Исключением является требование вашей верности.Людям, как правило, нравится ее прямота. Общение с ней дает вам ощущение расслабления в теплой ванне. Она не любит, когда ей возражают, особенно при посторонних людях, а зачем это делать? Женщина-Телец любит все делать медленно, подталкивать ее нельзя, а влиять не стоит.Ей очень подходит материнство. Она может быть строгой с подростками, требует строгой дисциплины, не выносит непослушания и неаккуратности. Это выводит ее из себя. Она скорее друг своим детям, чем мать.Эта женщина редко жалуется, она всегда будет поддержкой своему мужу, особенно при финансовых кризисах. Она не ленива, хотя ей нужны периоды отдыха. Она редко старается в чем-то превзойти мужчину.Женщина-Телец не любит слабость в любой форме. Ее терпимость к боли и эмоциональным стрессам просто волшебна. Она не плаксива.Женщина-Телец любит производить хорошее впечатление на людей, очень гостеприимна. Она всегда хороший друг мужу, надежна во всем, это действительно великая женщина.",
  "love": "Одной из самых сильных сторон Тельца, полезных во всех сферах жизни, является осторожность, умение принимать решения неспешно, тщательно взвешивая возможные последствия каждого шага. Продвигаясь к цели, Тельцы далеко не всегда выбирают самый короткий и прямой путь; им по душе дороги наиболее безопасные и оставляющие свободу для маневра. Несмотря на внешнюю мягкость, уступчивость и миролюбие, они часто весьма упрямы и эгоистичны; тем, кто имеет дело с Тельцами, хорошо знакома их двойственность. Тельцы могут быть очень счастливыми в браке и любовных отношениях; стремление к миру и гармонии у них может одерживать верх даже над упрямством. Не меньше жаждут Тельцы и душевного комфорта, который в их представлении неразрывно связан со стабильностью материального положения, уверенностью в завтрашнем дне и возможностью удовлетворять все свои потребности. Не будучи ленивыми, представители этого знака спокойно относятся к повседневным делам, но всегда готовы разделить их с партнером.Семь типичных проблем и семь ключей к счастью в любви1. Я не могу найти подходящего партнераНесмотря на то, что круг общения Тельцов достаточно широк, в нем не так-то просто найти человека, с которым представителям этого знака хотелось бы сблизиться и (тем более!) создать семью. Окружающие могут говорить, что ваши ожидания завышены, но вы так не считаете. Действительно, к выбору партнера, даже потенциального, вы подходите очень серьезно. В этом нет ничего зазорного или достойного осуждения, в конце концов, вы ищите человека, который соответствует вашим требованиям, и имеете на это полное право! Однако несколько скорректировать свой подход к проблеме все же стоит. Помните, что люди меняются и, возможно, именно отношения с вами станут для кого-то прекрасным стимулом для того, чтобы добиться успеха во всем. Важно, чтобы у вас и вашего избранника были общие цели. Вашей интуиции достаточно для того, чтобы понять, возможно ли совместное будущее с тем, кто в настоящем не представляется вам идеалом избранника. Позвольте себе смотреть вперед и имейте в виду, что добиваться успеха иногда легче вместе, было бы желание. Стоит помнить, что Телец может быть окружен людьми, на многое готовыми ради его благосклонности, однако он не делает выбора, поскольку видит лишь недостатки каждого из них. Выход прост: постарайтесь сосредоточиться на достоинствах претендентов на ваше сердце. Разборчивость похвальна, но и объективность иногда не повредит. Распространена и такая ситуация: Телец встречается с замечательным человеком, высоко ценит его душевные качества и интеллектуальные способности, восхищается его достижениями, но совершенно не испытывает к этой замечательной личности сексуального интереса. Дело в том, что влияние Венеры заставляет вас уделять много внимания внешности, как своей, так и своего потенциального избранника. Вы больше других чувствительны к красоте и именно вас особенно больно ранит любое несовершенство. Таково одно из свойств вашего характера и единственное, что вы можете сделать - это максимально расширить свой эстетический кругозор. Не исключено, что ваше чувство прекрасного сформировано, например, стереотипами или некими впечатлениями, полученными в детстве. Чем более разнообразными будут ваши представления о красоте и гармонии, тем больше привлекательных людей вы будете замечать вокруг себя.2. Я сомневаюсь, что сделал(а) правильный выборКазалось бы, вы встретили идеального человека, но чем дальше развиваются отношения, тем меньше партнер соответствует вашим ожиданиям. Он все делает не так, или задает слишком много вопросов, хранит верность верным привычкам, игнорирует ваши советы. Маловероятно, что вы упустили из вида какие-то существенные недостатки своего потенциального партнера, когда делали выбор: Тельцы очень внимательны и на начальной стадии отношений, и на подготовительной, когда дело еще не дошло не то что до первого букета, а даже и обмена улыбками. Итак, перестаньте обвинять себя в неправильно принятом решении, а своего избранника - во всех или некоторых смертных грехах, и постарайтесь понять, почему он совершает поступки, столь раздражающие вас. Тельцы любят поруководить, и истинной причиной вашего недовольства может быть ощущение, что вы снова и снова встречаете достойный отпор. Уступок и компромиссов иногда недостаточно для гармонии: попробуйте предоставить своему избраннику чуть больше самостоятельности. Иногда сомневаться в правильности сделанного выбора Тельцов заставляет не столько разочарование в своем партнере, сколько в самих отношениях, например, то, что начиналось как идеальный роман, превращается в череду упреков и ссор. Вы чувствуете себя недооцененным, зажатым в тесные рамки, лишенным возможности действовать. Словом, несчастным. Причиной проблем могут быть консерватизм и упрямство, свойственные вам. Даже если вы нашли своего человека, отношения могут не соответствовать той схеме, которая всегда существовала у вас в голове, хотя бы потому, что он может иметь собственную схему и действовать в соответствии с ней! Вы же далеко не всегда готовы отказаться от собственных привычек и склонностей. Итак, старайтесь высказывать свои пожелания в корректной форме, и признайте, что критика в ваш адрес может быть конструктивной. Вы действительно способны не только поладить с самым сложным человеком, но и получать подлинное удовольствие от общения - нужно только немного постараться!3. Я что-то делаю не такТельцы обладают развитой интуицией и всегда чувствуют, если их партнер чем-то недоволен. А вот найти причину этого явления бывает довольно трудно; вместо того, чтобы наслаждаться обществом любимого человека, вы начинаете искать ошибки в собственном поведении, не подозревая, что вступили на опасный путь. Замыкаться в себе в подобных ситуациях никак нельзя. Тельцы обычно много внимания уделяют решению материальных вопросов, ценят комфорт в быту и финансовую независимость, а вот комфорт душевный из поля их зрения ускользает. Именно поэтому, ощутив, что партнер не чувствует себя счастливым, многие представители этого знака задумываются, в первую очередь, о вещах практических, даже не подозревая, что причина всех бед может крыться именно в их повышенном внимании к материальному миру. Интересуясь делами своего партнера, проявляйте больше внимания к его настроению, интересуйтесь планами и мечтами, поверьте, для многих людей они очень важны. Вполне вероятно, что вам будет легче достичь взаимопонимания, если вы не станете искать однозначных ответов на все вопросы, а оставите толику недосказанности и некоторую свободу для маневра. Кстати, далеко не всегда нужно держать ситуацию под жестким контролем, иногда достаточно расслабиться, чтобы напряженность снизилось и решению любых проблем оказалось достижимым и несложным.4. Романтические отношения складываются не так, как хотелось быТельцы разумны и рассудительны, они знают, чего хотят, и умеют этого добиться, но в романтических отношениях, увы, далеко не всегда знают, как следует применить эти замечательные качества. Даже если партнер готов пойти вам навстречу, его действия могут казаться неразумными и неуместными, что будет вызывать раздражение и приводить к ссорам. Еще одной причиной дискомфорта могут быть ваши слишком высокие требования к своему избраннику, ожидание поступков, которые ему не свойственны. Важно научиться вовремя и в тактичной форме сообщать партнеру о своих желаниях, но полезно также быть готовым самостоятельно позаботиться об удовлетворении своих потребностей. Помните и о том, что, занимаясь собственными, чрезвычайно увлекательными и важными делами, вы порой не уделяете любимому человеку достаточно внимания, порождая у него ощущение, что в вашей жизни ему отведена лишь скромная роль второго плана. Следует также иметь в виду, что любить и владеть - это вовсе не одно и то же. Тельцам свойственна некоторая властность, и иногда они не в состоянии признать, что партнер имеет право на личное пространство, наличие которого может стать обязательным условием гармоничного развития отношений. Не так уж важно, состоите вы в браке или просто встречаетесь - ваш избранник все же не является вашей собственностью, имеет собственные желания стремления и мечты; в противном случае он вряд ли вызвал бы у вас искренний интерес. Если ваши отношения серьезны и доверительны, стоит откровенно поговорить со своим избранником, обсудить, чего ждет и хочет каждый из вас. Прийти к компромиссу не всегда просто, но в большинстве случаев возможно, если не забывать о том, что наградой за уступки будет гармония в отношениях.5. Симпатичный мне человек не делает шагов к сближениюТелец, который не уверен в чувствах человека, пленившего его сердце (или просто вызывающего особый интерес) превращается в искусного стратега. Представители этого знака хорошо знают, что нужно для начала романтических отношений, и находят массу способов для создания необходимых условий. Обычно они довольно быстро отказываются от безнадежной борьбы, а вот в тех случаях, когда ответная симпатия вроде бы есть, а перейти к более близким отношениям не удается, теряются. Попробуйте действовать проще - иногда намеки и кокетство бессильны, а вот неожиданное приглашение или откровенное признание действует неотразимо. Возможен и другой вариант развития событий: иногда вы так увлекаетесь собственными маневрами и сосредотачиваетесь на ожидаемом развитии ситуации, что просто не замечаете тех действий своего избранника, которые не соответствуют вашим представлениям. Другими словами, рассчитывая получить приглашение на романтическое свидание, вы упускаете возможность просто пообщаться в неформальной обстановке, обменяться мнениями по интересующему обоих вопросу. Порой достаточно просто расслабиться и быть собой, чтобы сближение стало возможным, настроиться на менее серьезный лад и постараться заново оценить ситуацию. Наконец, некоторые Тельцы упрямо покоряют крепости, которые стоило бы обходить стороной. Задумайтесь о происходящем: не случалось ли такого, что в ситуации, позволяющей начать сближение, вы терялись и не находили нужных слов? Не исключено, что столь странным способом подсознание предупреждало вас о том, что выбор сделан неверно, и начало отношений не приведет ни к чему хорошему. То, что блестит очень сильно, может оказаться даже не позолоченным, и позже вы будете радоваться, что дело не зашло дальше простого увлечения.6. Несчастная любовь разрушила мою жизньТельцы испытывают сильнейший дискомфорт после разрыва с партнером, даже если отношения не были серьезными и глубокими. Если же речь идет о действительно сильных чувствах, дело может дойти до депрессии, полной потери интереса к людям и надежды на счастье. Представители этого знака всегда очень серьезно относятся к выбору партнера и, если отношения не сложились, упрекают себя в том, что совершили ошибку. С одной стороны, вы дискомфортно чувствуете себя в одиночестве и стремитесь к началу новых отношений, с другой - вам никто не нравится, да и страх ошибиться в выборе не способствует изменению ситуации. Помня о своем печальном опыте, вы обещаете себе на этот раз быть еще более осмотрительным, осторожным и внимательным, и порой отталкиваете от себя тех, кем могли бы увлечься. Некоторые представители знака выстраивают вокруг себя совершенно непреодолимую стену обид и претензий, негативного, пессимистичного отношения к миру, не позволяя себе радоваться жизни и получать те подарки, которые готова преподнести судьба. Помните, что у вас есть все шансы обрести счастье - таково влияние планет. Сейчас для вас важно сохранять уверенность в себе и не зацикливаться на поиске идеала. Застраховать себя от неприятных переживаний невозможно, а развитие отношений требует такой же серьезности, как и их начало. Не стоит делать поиск совершенного партнера своей главной целью. Ведите активную жизнь, наслаждайтесь общением и будьте более открыты. Достаточно дать событиям развиваться своим чередом, чтобы все сложилось так, как надо. Не стоит забывать о прошлом, но и погружаться в него с головой, игнорируя настоящее и не давая шансов будущему, ни в коем случае нельзя. 7. Он(а) не проявляет инициативы в отношенияхТельцы требовательны. Являясь по натуре людьми сильными и способными делиться своими эмоциями, они и получать стремятся ничуть не меньше, чем отдают. Начало романтических отношений заставляет их поверить в то, что внимание партнера не ослабеет, а его интерес к их персоне всегда будет чрезвычайно силен. Однако уже на этом этапе возможен разлад, поскольку порой, стараясь быть приятным своему избраннику и радовать его, вы не чувствуете ответной реакции. Причиной дискомфорта в начале романа, когда партнеры еще недостаточно хорошо знают друг друга, может быть повышенное внимание Тельца к физической близости. Дайте своему избраннику понять, что вам также интересен и душевный контакт, иначе полного взаимопонимания не добиться. Кроме того, на данном этапе может быть полезным и снижении уровня запросов материального характера. Свидания в роскошных ресторанах и походы в модные места прекрасны, однако вашему партнеру они могут казаться не столь увлекательными, как демократичные прогулки по парку - не расценивайте это как недостаток интереса к собственной персоне. Когда же отношения становятся более серьезными, Тельцы делают многое для того, чтобы близким им человек был счастлив и доволен, и глубоко переживают, если не получают в ответ ни внимания, ни благодарности. Действительно, можно ли считать справедливым тот факт, что на ваши плечи ложиться ответственность за развитие отношений, решение бытовых вопросов, устранение материальных проблем, в то время как партнеру остается лишь наслаждаться. Тельцы склонны отдавать многое. Для вас важно счастье в любви и семье, и вряд ли кто-то сочтет это достойным порицания. Однако вы тратите слишком много времени на то, чтобы привести реальность в соответствие с идеальной картинкой, существующей только у вас в голове. Иногда вы даже оказываете давление на близких, заставляя их соответствовать вашим ожиданиям. Стоит несколько снизить активность, позволить каждому (и себе в том числе) вести себя естественно и в соответствии с собственными потребностями. Научитесь прислушиваться к советам и рекомендациям своего избранника, а также подумайте о том, не продиктовано ли его поведение, которое может показаться пассивным, заботой о вашем благе и спокойствии.",
  "career": "Тельцы - отличные, прямо-таки незаменимые работники, которых не отпугивает ни однообразность труда, ни его утомительность. Они могут сохранять спокойствие, находясь среди суеты и конфликтов. Тельцы одарены выдающимися математическими способностями, работают точно и аккуратно, поэтому способны добиться успеха в банковском и бухгалтерском деле, из них получаются отличные аудиторы и умелые клерки.Неизменно влекут Тельцов также сельское хозяйство, садоводство, выращивание цветов. Даже если Телец сам не захочет работать на ферме - он продаст ее выгодно, как никто другой, поскольку по-настоящему ценит землю и недвижимое имущество, способен разобраться в сложных вопросах наследования и налогообложения. Кроме того, люди этого знака наделены выдающейся деловой интуицией, поэтому способны быть руководителем столь же толковым, как и подчиненным. Единственная слабость Тельца-работника в том, что принять решение без промедления, если того требует ситуация, он не способен - хуже того, даже оценить чужой совет быстро они не могут.Творчески одаренные Тельцы находят себя в музыке, поэзии и искусстве, но они обычно следуют традициям и не ищут новых путей самовыражения, поэтому редко добиваются настоящей славы. Впрочем, она их и не особенно интересует - люди этого знака предпочитают стабильный доход.",
  "culinary": "Тельцы любят поесть вкусно и до старости сохраняют приверженность сладкому. Кроме того, их организм умеет накапливать энергию и к среднему возрасту обычно становятся полноваты; правда, за внешней неловкостью обычно скрывается изрядная физическая сила.Тельцам стоит контролировать потребление мучной и жирной пищи. К счастью, люди этого знака любят овощи и фрукты и обычно не испытывают недостатка в витаминах.Организм Тельцов очень стабилен, и, хотя бы раз посетив диетолога, они могут следовать рекомендациям на протяжении долгих лет. К тому же им не надоедает однообразие, так что от ограничений Тельцы не испытывают ни малейшего неудобства.",
  "sexuality": "У Тельца редко бывает много романов, а уж несколько одновременно - практически никогда. В любовных отношениях Тельцы придерживаются традиций, и многие из них сохраняют девственность до свадьбы, а потом становятся безукоризненно верны.В сексе Тельцы скорее нежны, чем страстны; они не склонны экспериментировать. Мужчины-Тельцы не жалеют сил, удовлетворяя желания партнерши, не позволяют ей доминировать, а иногда и попросту пугаются ее чрезмерной активности. Женщины-Тельцы охотно принимают ласки, но никогда не позволят совершить что-то, что им неприятно.Телец знает цену себе и своим сексуальным способностям, к тому же наделен интуицией, поэтому всегда чувствует притворство.Влюбленный Телец поддастся на уговоры, но вряд ли признается, что предложенное партнером нововведение доставило ему удовольствие; вообще верность традициям, свойственная людям этого знака, проявляется в эротической части жизни так же сильно, как и во всех других областях.",
  "health": "Организм у Тельцов сильный и выносливый, и для того, чтобы сохранить здоровье, многим из них достаточно длительных прогулок на свежем воздухе.Тельцы, живущие в городе, часто страдают болезнями горла, носа и верхней части легких. Обострения хронических болезней редки, но проходят тяжело и не излечиваются долго. Тельцы доверяют врачам и не мешают лечению, кроме того, их рассудительность и организованность позволяет прибегать к гомеопатии.У Тельцов обычно отличное пищеварение, но многие из них страдают от избыточного веса, и, любя комфорт и ценя вкусную еду, не собираются ограничивать себя диетой или изнурять физическими упражнениями.Другими больными точками Тельцов являются их ноги, лодыжки, спина и позвоночник. Возможны также болезни половых органов, но Тельцы обычно вовремя обращаются к врачу и не доводят их до хронического состояния.",
  "compatibility": "Тельцы относятся к вопросам семьи и супружества очень серьезно. Спутника жизни они выбирают со своей обычной неторопливостью, а если заключают брак в раннем возрасте - он обычно оказывается неудачным и плохо сказывается на дальнейшей жизни Тельца - нанесенная людям этого знака сердечная рана заживает долго, особенно если семья распалась из-за измены.К легкому флирту партнера Тельцы способны отнестись спокойно (впрочем, они сами определяют, какой именно флирт можно считать легким), если же они узнают об измене - попросту теряют голову. Возможно, именно поэтому они не спешат влюбляться, долго изучая потенциального партнера и его характер.От своего избранника Тельцы ждут основательности, постоянства и готовности жить завтрашним днем. Они не способны оценить переменчивость и склонность к разнообразию, зато будут благодарны за умение довольствоваться малым и не терять голову.Телец способен не на шутку увлечься Рыбами и Близнецами, и может рассчитывать на ответное чувство, поскольку создаст ощущение стабильности, уверенности в завтрашнем дне и покоя.Союз двух Тельцов хорош в работе, но не в любви, а вот с Козерогом Телец может пережить яркий роман. Крепким будет союз с домовитым и хозяйственным Раком, спокойным, но приятным - с Овном.Стоит держаться подальше от Львов и Скорпионов - Телец рискует пасть жертвой их эгоизма.",
  "psychology": "",
  "elementary": "",
  "symbol": "Bull",
  "planet": "Venus",
  "element": "earth"
}