{
  "id": "4",
  "sign": "Cancer",
  "description": "Полностью натура этих людей раскрывается при лунном свете, который очень подходит их переменчивым эмоциям.У Раков очень заразительный смех. На любой вечеринке он может быть самым веселым человеком. Если он не шутит сам, то смеется над шутками других. Никто не любит шутки больше них. Эта его веселая сторона еще больше бросается в глаза на фоне его, в общем, спокойного характера. Его юмор глубокий. Раки обычно не гонятся за популярностью. Но она им нужна и при этом доставляет большое удовольствие. В тайне они стремятся добиться внимания. При этом Раки не стремятся к славе одержимо, они ни к чему не стремятся с одержимостью.Но наряду с хорошим настроением Раки страдают сильной меланхолией. Они могут утопить вас в своей депрессии глубже, чем океан. Их страхи обычно хорошо прикрываются юмором, но они всегда в них присутствуют, преследуя днем и ночью ощущение какой-то опасности. Пессимизм всегда рядом с ними и может испортить различные их фантазии в любой момент. Их слезы никогда не бывают крокодиловыми, они исходят действительно из глубин их сердец. Их можно ранить даже взглядом. Очень нелегко бывает выяснить причину их плохого настроения, потому что когда они задеты чем-то, они погружаются в упрекающее вас молчание. Иногда Раки могут отомстить, как Скорпион, но обычно делают это тайно. Но чаще всего они просто уползают в свою раковину и отсиживаются там. Состояние печали и неуверенности заставляют их стремиться к одиночеству, как настоящих раков. Их чувства настолько сильны, что могут распространяться и на вас и влиять довольно сильно.Раки всегда учитывают все жизненные уроки. Обычно они очень патриотичны. Это люди, которые могут хранить множество секретов, они умеют сочувствовать людям. Но в его мысли вам будет трудно проникнуть, т.к. свои чувства они тщательно прячут от посторонних глаз. Типичный Рак не любит обсуждать свою жизнь.Как и настоящие Раки они впиваются намертво в то, чего хотят добиться, это может касаться всего, начиная с любимого человека и кончая домашними тапочками. Его действия при этом также не будут прямыми, как у раков, а только в бок и назад, а затем неожиданно они могут идти в совершенно противоположную сторону. При этом они внимательно наблюдают за своей жертвой и, когда она начинает отступать, Раки быстро начинают двигаться вперед и настигает желаемое. Рак двигается вперед только тогда, когда замечает, что кто-то еще хочет достичь того же, чего хочет он, это относится и к его щедрости. Его сердце очень мягкое, его можно растрогать. Но он будет помогать вам осторожно, ожидая, что кто-то еще поможет вам. Видя, что вам никто не помогает, придет на помощь в последнюю минуту, если вы тонете, он даст вам пару раз уйти под воду, прежде чем начнет спасать. Но это его инстинкт самосохранения, а не эгоизм. Таким образом, его никак нельзя обвинить в импульсивности. Он всегда тщательно рассчитывает свои действия.Раки очень любят свой дом, относятся к нему с большим уважением. Они никогда не чувствуют себя в безопасности по-настоящему. И им всегда нужно больше, чем у них есть - и любви, и денег, и славы и т.д. Его эмоции не позволяют ему быть достаточно уверенным в себе и полностью расслабиться.Раки очень любят воду - они купаются, плавают, катаются на водных лыжах, лодках.Его постоянное беспокойство может довести до болезни. Богатое воображение может самую маленькую болезнь превратить в серьезную и даже хроническую. Его самые уязвимые для болезни места - район груди, колени, почки и кожа, а также голова, желудок и другие органы пищеварения. Их может спасти от болезни хорошее настроение и оптимизм. Ни один другой знак не подвержен болезням от собственных эмоций, но никто другой не может и так чудесно выздоравливать под действием собственного настроения.Раки любят копить деньги, любят также запасы пищи, никогда не разрешают выбрасывать остатки от обеда. Все, что вам положат на тарелку, вы должны съесть. У обоих полов сильно развит родительский инстинкт.",
  "kids": "Ребенок-Рак отличается от сверстников повышенной восприимчивостью. Если в вашей семье появилось такое сокровище, относитесь к нему бережно, выбирайте самые мягкие методы воспитания. Одного грубого слова или резкого тона достаточно, чтобы малыш-Рак почувствовал себя нелюбимым, лишним и несчастным. Раки куда дольше, чем другие дети, помнят даже самые мелкие обиды, анализируют и обдумывают произошедшее, часто истолковывают события наименее благоприятным для себя образом. Для внутреннего спокойствия такому ребенку необходимо, чтобы рядом был человек добрый, терпеливый, внимательный, а также наделенный богатым воображением.Дети-Раки долго верят в сказки, искренне надеются на личную встречу с доброй феей или Дедом Морозом, а старших удивляют невероятными историями, якобы произошедшими на самом деле. При этом Раки никогда не пытаются извлечь пользу из своих небылиц: представителей этого знака увлекает сам процесс создания новой реальности.В школе у Раков не возникает проблем с обучением. Родившиеся под этим знаком дети наделены хорошей памятью, способностью схватывать новую информацию на лету, творчески подходить к решению задач. А вот отношения с одноклассниками и педагогами складываются неровно. Рак то является вдохновителем проказ, изобретателем и всеобщим любимцем, то превращается в унылого плаксу, объект то ли насмешек, то ли обидной жалости. Если ваш ребенок Рак, следите за тем, чтобы он научился контролировать свое настроение: именно в его резких переменах и кроется причина трудностей в общении.Дети-Раки обычно радуют родственников не только послушанием и хорошим поведением, но и искренней заботой о благополучии близких, помощью старшим, о которой не приходится просить дважды. Рак охотно возьмет на себя присмотр за домашним животным, окружит вниманием младших братьев и сестер. Для такого малыша очень важна похвала, поэтому родители не должны скупиться на нее.Очень важным для ребенка-Рака (и особенно трудным для его родителей) является вступление в подростковый возраст. Взросление проходит нелегко, перестройка организма часто сопровождается появлением в характере Рака жестокости, подозрительности, злопамятности. В это время воздействовать на ребенка вы можете только своим примером, разговоры не будут приносить плодов.Нельзя не отметить того, что правильно воспитанные Раки - милейшие люди, которые в ладу как с собой, так и с окружающими, наделенные к тому же недюжинными талантами. Так что на родителях Раков лежит огромная ответственность!",
  "man": "Не ждите, что этот мужчина обнажит душу, когда впервые с вами встретится. Он никогда не доверяет незнакомым людям. Потребуется много времени, терпения, чтобы узнать его по-настоящему. Он может, конечно, флиртовать, но будет верным. Без предупреждения его хмурое лицо может светиться улыбкой. Его обычные жалобы и неприятные манеры могут постепенно перейти в нежность. Когда он печален, вам хочется обнять его и развеять его меланхолию. Его осторожность поразит вас. Он может быть очень внимательным к вам, и нет сомненья, что он романтичный мечтатель. Однако он очень разумен и практичен. Что же делать с таким мужчиной?Постарайтесь понять его. Это не просто переменчивая личность, это изменения, связанные с нужными фразами. Сегодня - одно, завтра - другое. А между этими настроениями он может проявлять свою настоящую натуру. Всегда помните, что манеры Рака могут быть грубыми или отчужденными, но сердце его такое легкое и заботливое и так наполнено сантиментами, что он иногда чувствует себя очень уязвимым человеком. Иногда он уползает в свою раковину, которую носит в себе, чтобы спастись на некоторое время от своих собственных эмоций. Он вам может показаться в такие моменты настоящим раком, а это не всегда нравится. Но как только он вновь выйдет на солнечный свет, вы можете опять сблизиться с ним.К сожалению, Рак-мужчина время от времени настолько распространяет вокруг себя свое плохое настроение, что оно может подействовать на вас и на все вокруг. Но бывают моменты, когда он может быть веселым и жизнерадостным, как орангутанг. И неудивительно, что вы не знаете, что с ним делать: то ли окатить его холодным душем, то ли согреть теплым одеялом. Эти изменения у Рака могут удивить кого угодно. Особенно ужасным может быть его настроение, когда он боится что-то потерять, возможно, вас. Убеждайте, что принадлежите ему, сто раз в день, слова любви - музыка для его слуха. Он может казаться иногда просто ненормальным.Как правило, Раки хорошо зарабатывают. Я рада, что затронула вопрос денег, вы тоже будете рады быть с таким человеком. У вас могут быть всякие трудности с деньгами, но если вы будете жить с Раком, такие трудности будут реже всего. Поэтому ваша свадьба не настолько плоха, как могло показаться. Финансы привлекали его еще с детства. И накопление денег его привлекают больше, чем их трата. Его нельзя назвать жадным, но выразим это так - он никогда не прикурит свою трубку от долларовой бумажки. Его чувство юмора никогда не распространяется на деньги. И вполне возможно, что он научился складывать и вычитать до того, как выучил алфавит.Не удивляйтесь, если вы обнаружите, что у него в банке есть счет, который начат еще в детстве, причем он не тронут с того времени. Блеск серебра и шуршание денежных купюр успокаивает его нервы. Но Раки очень редко копят деньги, чтобы вкладывать их во что-то. Они копят, чтобы ощущать свою безопасность. И очень часто они преуменьшают свои финансовые возможности. Они играют роль небогатого мужчины, который кое-как сводит концы с концами. И вы можете даже почувствовать к нему жалость и предложить деньги в долг. Не делайте этого, у него их наверняка больше, чем у вас.У Рака иногда могут проявляться экстравагантные желания, которым он будет мужественно сопротивляться. И если вдруг он начнет тратить деньги в такие периоды, это никогда не станет его привычкой. Кроме того вы должны знать, что у него очень оригинальный подход к экономии. Он скорее поведет вас в шикарный ресторан, чтобы сполна получить за свои денежки, чем оскорбит свой вкус второсортным обедом. А также считает, что глупо тратить деньги на дешевое пальто, когда шиншилловая шубка и будет выглядеть лучше и послужит вам дольше: одним словом, качество и удовольствие для него синонимы. Даже самые поэтические и мечтательные Раки, связанные с музыкой или другими видами искусства, не обладают очень острым ощущением денег.Если у вас настоящий Рак, он не будет носить спортивную одежду (она его не привлекает), он предпочитает консервативный покрой и хороший пошив. И даже если у него мало денег, его туфли будут сверкать, а носки будут чистыми.Хорошо если вкусы его матери будут совпадать с вашими, т.к. она будет очень часто упоминаться в разговорах и замечаниях типа: \"У моей мамы никогда не было такой косметики, хотя она очень красивая женщина. Не думаешь ли ты дорогая, что твои ресницы слишком накрашены?\" или \"Ты приготовила мороженых цыплят. А моя мама даже хлеб пекла сама\". И эти воплощенные добродетели его матери будут часто встревать во многие ситуации, даже когда вы меньше всего ждете. Например, \"Дорогая, нам придется отложить свидание, мне необходимо отвести маму на дачу\". Выражаясь мягко, Рак-мужчина с большим нежеланием свергает с трона свою маму и надевает корону на вас. Рак ужасно привязан к дому. И если дом его матери уютный, Рак не будет спешить покинуть его. Типичный Рак очень близок с матерью. И этот факт скрывать не надо. Если вы влюбились в Рака, то вам придется с одной стороны, возводить его мать на пьедестал, а с другой стороны, вы помните, что вы ее соперница и вы должны постоянно одерживать над ней верх. Не очень-то легко расхваливать человека и в то же время конкурировать с ним. Но это единственная стратегия, которую вы должны выбрать. Делайте так, чтобы она не превосходила вас в домашних и кулинарных делах. Пусть она научит вас печь лимонный пирог, вашему мужу даже сама сцена эта понравится. А затем самостоятельно приготовьте прекрасный бефстроганов.Не забывайте хорошо кормить вашего Рака, ухаживайте за ним, когда он болен. Этим вы напомните его обожаемую мать. Все это может превратить его в хорошего мужа. Он не признается в этом никогда, но помните, что он любит оставаться ребенком и быть обласканным женщиной.Существует несколько обстоятельств, которые сравняют счет ваших взаимоотношений. Например, он сам может быть очень хорошим кулинаром. Он может удивить вас своей способностью приготовить прекрасное мясо. Кроме того, он любит коллекционировать интересные вещи типа пластинок, редких вещей. Вы будете в абсолютной безопасности, придя к нему домой в первый раз. Он настолько галантен с женщинами, как никто другой. Это потому, что так вели себя мужчины еще в бабушкино время, а он так любит старину. Расспросите его о семье, и он с удовольствием говорит на эту тему. Он обожает все старые вещи, любит фотографировать. Поэтому не удивляйтесь, если он захочет сфотографировать вас, это его хобби.Хотя Рак легко может идти на флирт, на серьезное чувство ему нужно много времени, т.к. ему не легко найти  женщину, отвечающую его идеалу. Наконец, найдя такую женщину, он будет удивительно сентиментален, может завалить ее подарками и своим восхищением. Его стандарты высоки. И не каждая женщина соответствует им. Большинство Раков боятся неудачных браков и не без основания. Неподходящий союз может стать для них драмой. Когда что-то разделяет их с партнером, это страшно их мучает на протяжении многих лет. Потому в силу своей натуры он не желает жениться необдуманно. Но если он принял решение вступить в брак, его не переубедишь, с дороги не свернешь. Рак может превосходно исполнять роль романтичного влюбленного. После объяснения в любви вы увидите, что за вами ухаживает серьезный и решительный человек, который добьется своего. Очень трудно выскользнуть из его клешней. А возможно, вы и не захотите этого сделать.Рак прекрасный отец благодаря своей нежной понимающей натуры. Он бесконечно терпелив с детьми, искренне интересуется их делами. Он гордится своими сыновьями и яростно защищает  дочерей. Но когда дети подрастут, могут возникнуть трудности, т.к. он бы хотел, чтобы его дети были привязаны к нему навсегда и были с ним вечно.Чтобы его заставить сделать вам предложение быстрее, сделайте вид, что вам кто-то еще сделал предложение. И ваш Рак перестанет пятиться назад. Самый простой способ добиться его - работать на его эмоциях, которые всегда скрыты за его умом. Музыка, поэзия, цветы, хорошие духи, нежные слова и ласка - вот орудие, которым его можно победить. А так же не забудьте, что между его сердцем и желудком имеется непосредственная связь. Надо показать себя хорошей хозяйкой и постараться относиться к нему как к ребенку. Наденьте на себя старинный браслет - это на него обязательно подействует, т.к. он любит всякую старину. И однажды он попросит вас познакомиться с его матерью. Считайте, что предложение сделано, и вы завоевали его сердце. Можете плыть с ним в лунном свете. Еще раз напоминаю, не выбрасывайте его старую шляпу, порванные домашние туфли, школьные коллекции - то все его сокровища. Возьмите свой зонтик - могут быть сырые ночи и укройте его от дождя.А теперь можно вас спросить, нравится ли вам ваша новая шиншилловая шубка? Думаю, что нравится. Да и вообще, женщине нравится все, когда она любима. Вы действительно любимы.",
  "woman": "Сначала вам будет трудно определить, чуткая и нежная ли она, или просто необузданная. Этот вопрос останется для вас неразрешимым до конца. Временами она будет мрачной, и ее печальное настроение будет распространяться на вас. Временами она будет заливаться смехом и окутает вас своей нежностью. Женщина-Рак то немного сумасшедшая, то слегка грустная и при этом обладает богатым воображением. Она обладает хорошей способностью откладывать деньги. Естественно, вы не сможете заглянуть под ее матрац до тех пор, пока не женитесь на ней. Скромность - это одна из ее черт. У нее есть всегда отложенные деньги. Она может начать их тратить, когда чувствует себя несчастной, но ее доходы всегда будут выше расходов.Ваш личный счет может ее интересовать, т.к. деньги всегда ее интересуют, это любимая тема для разговоров. Она не отбросит вас, если у вас пока нет денег, но вы пытаетесь их заработать. И она поможет вам их добыть и, при этом вы будете свободны в их трате. Но не заходите слишком далеко. Иначе она почувствует, что ваше взаимное благополучие ускользает. Когда вы дарите такой женщине дорогой подарок, а она говорит, что не следовало этого делать, тут она действительно не притворяется. Что бы как-то отвести ее мысли от счетов, доходов, расходов, уведите ее на берег моря на прогулку при луне. Здесь вы увидите ее при всем ее очаровании. Луна раскроет все ее тайные мечты, а близость моря принесет ей расслабление. Возможно, что в продолжение этого часа вы увидите все ее эмоции, которые вам понравятся, постарайтесь их развить.У нее будут два подхода к вам: мягкий, женственный, робкий, скромный, и второй - где она применит все известные трюки Евы, например отчаянное кокетство. Это понравится, если вы влюблены, а если вы просто приятели, то ее активность и излишняя кокетливость может вас только раздражать. Такая разновидность женщины-Рака представляет серьезную опасность настоящей любви и хорошей семье. Есть много мужчин, которые оставляли свои семьи ради этого цепляющегося Рака. К счастью, таких Раков меньшинство. Они могут доставить много неприятного другим женщинам.Она не любит, когда ее критикуют. Ее очень ранит, если она выглядит смешной, просто не выносит, когда ее бросают. Женщина-Рак редко бывает открыто агрессивной. Типичная женщина-Рак все время колеблется, поэтому вам надо первым сделать шаг для продолжения отношений. Если она и продвигается вперед, то либо стороной, либо боком. Будучи робкой по натуре и охваченная страхом, что ее не примут, она предпочитает быть эхом мужчины.Будьте добры к ее матери. Мать - это та женщина, которая не должна быть ни в чем оскорблена. Но ее чувство юмора не распространяется на шутки свекрови по отношению к ней. Никогда не читайте ее дневников, т.к. Рак любит иметь тайны и секреты. Она не любит исповедоваться сама, но вашу исповедь выслушает.Ее постоянные страхи могут вам надоедать: она боится, что недостаточно красива, недостаточно молода, недостаточно изящна... И не имеет никакого значения, что ее фигура при этом как у Венеры Милосской, ум как у Аристотеля, она все равно не будет чувствовать себя уверенной. Убеждайте ее, что она молода, красива, умна и она станет вашей. И вам стоит говорить это раз 20 в день, ей всегда этого мало.Ее настроение будет меняться в среднем 4 раза в месяц в соответствии с фазами Луны плюс также 2 раза в день в соответствии с приливами. Предсказать ее настроение очень трудно. Это может создавать привлекательность и таинственность вокруг такой женщины, но вам это будет нелегко.Типичная женщина-Рак прекрасно готовит. Она не будет подавать вам на обед консервы или замороженные овощи. Кухня - ее любимая комната. Она будет носиться над вами как наседка, и это вам понравится, т.к. это нравится большинству мужчин.Ко всем ее страхам можно прибавить еще один - она боится, что вы ее недостаточно любите. Но мужчина может легко это доказать, поэтому доказывайте ей это как можно чаще.После того как вы ее завоевали, она не отстанет от вас пока жива. И это неплохо, потому что есть мужчины, которым нравится такая привязанность, они никогда не будут испытывать недостатка в пищи или выражениях ее любви. Очень жестоко играть сердцем такой женщины, т.к. она будет подчиняться вам, и любить с искренней нежностью. Зачем же разжигать любовь, если у вас нет серьезных намерений? Вы можете начать с ней флиртовать, но очень трудно будет вам закончить отношения с ней. Она не понимает намеков. В ее чувствах нет ничего искусственного или мелкого. Если уж она обладает чем-то: мужчиной или чашкой, то они должны быть ее собственностью навечно. Она может не произвести хорошего впечатления на ваших друзей, но она обязательно произведет на вас впечатление своей очаровательностью. Она предпочитает оставлять самые глубокие свои эмоции для самых близких ее людей. И после нее, когда вы встретите других женщин и сравните их, возможно, вы побежите обратно к своему Раку и будете умолять ее снова вцепиться в вас крепко.Самый сложный аспект в отношениях с ней - это удержать ее от уползания в свою раковину. Ее эмоции настолько чувствительны и нежны, что малейшее замечание может очень сильно ее ранить. И очень трудно предсказать, на что она может обидеться. Женщина-Рак может много плакать, пусть у вас всегда наготове будет носовой платок. Необязательно она будет жадной. Но у нее есть привычка собирать ненужные вещи. Она редко выбросит кусок веревки, старую выкройку, мужа... А кто вы такой, чтобы сказать, что она не найдет применение этим вещам позже?! Не спрашивайте ее, как она будет использовать одну туфлю. Она ее использует! Это не та женщина, которой может понравиться мужчина, прожегший дырку в покрывале. Все для нее имеет сентиментальную ценность. Все вещи, которыми она обладает ? ее сокровища. Она ревниво их охраняет. Это, конечно, не исключает и вас. Она не столько ревнива, сколько собственница. А это разные вещи.Женщина-Рак чувствует, что она сама ничего не может изменить в жизни или преодолеть какие-то трудности. Когда для нее начинается неблагоприятный момент в жизни, она может пролить слезы, но ее естественной реакцией будет ? сложить руки и терпеливо ждать, когда все уляжется. Терпение одно из самых приятных качеств Рака. Однако когда она находится в состоянии депрессии, вы должны постараться вывести ее из этого состояния прежде, чем оно далеко зайдет. Иногда она любит, чтобы к ней относились как к ребенку. Желание быть немного избалованной своим любимым - тайное и глубокое ее желание. Ей очень нужно убедиться и знать, что вы не можете без нее жить. И иногда она будет делать все возможное, чтобы вас разжалобить и чтобы в вас заговорили ваши покровительственные инстинкты. Но не давайте \"обдурить\" себя ее слабостью в такие моменты. Это беззащитный маленький ребенок, который ждет от вас защиты от этого жестокого мира, прекрасно может со всем справится сам, если позаботится. После очередной ссоры, когда она будет смотреть на вас влажными испуганными глазами, помните, как только вы уйдете, завернете за угол, она скорее вытрет свои глазки, поставит пластинку на проигрыватель и прекрасно начнет наводить порядок в шкафу.Конечно, вы не можете точно указать, когда ее депрессии настоящие, а когда ей просто хочется вашего сочувствия, и в такие моменты вам лучше остаться с ней и послушать пластинку вместе. Эта женщина способна на героические поступки и жертвы ради того, кого она любит. Мужество, которого ей не хватает на себя, полностью проявляется на близких людях, которые нуждаются в ее силе. Она никогда не предаст вас, когда вы в трудном положении, в такие моменты она может напоминать вам твердую скалу.С детьми она также сильна и является для вас убежищем. У них будет хорошее взаимопонимание. Возможно, вы почувствуете некоторую потерю внимания, когда появятся дети. Для Рака очень важно материнство. Для вас останется место, но вам придется немного подвинуться. Ее основная черта характера - собственничество непоколебимое, но не агрессивное. Она глубоко убеждена, что как бы далеко вы от нее не удалялись, вы всегда вернетесь к ней, и она будет ждать вас терпеливо. Кто же она: хрупкая, нежная женщина или стойкая и выносливая? Но ответ не так уж и важен, не так ли?",
  "love": "Раки часто имеют тонкую душевную организацию, которая делает их особенно интересными для окружающих. Настроение представителей этого знака редко бывает стабильным, поскольку они очень чувствительны и ранимы. Раки часто предаются унынию, теряют оптимизм и веру в себя. В такие моменты их ничто не может порадовать, а попытки каким-то образом взбодрить себя оказываются безуспешными. Иногда внешне мягкий, уступчивый и готовый к компромиссам Рак заставляет окружающих подлаживаться к себе, даже не замечая этого, и обижается, если его считают манипулятором. Раку свойственны заботливость, умение сопереживать и интуитивно чувствовать настроение окружающих; благодаря этим качествам он может быть очень счастливым в личной жизни. Мешает же обретению гармонии склонность скрывать свои проблемы, снова и снова вспоминая о старых ранах и обидах. Рак готов утешить каждого, кто несчастен, но себя он утешить не может, а часто и другим не позволяет.Семь типичных проблем и семь ключей к счастью в любви1. Он(а) не ценит моих усилийРаки наделены сильнейшим стремлением заботиться о других. Окружающие порой представляются им совершенно беспомощными, а потому нуждающимися в постоянной опеке. Ни награды, ни благодарности за свои усилия представители данного знака не ждут, однако порой происходящее кажется им несправедливым; более того, чрезвычайно обидно бывает видеть, что старания напрасны и люди явно игнорируют те замечательные возможности, которые открываются перед ними благодаря Ракам.Нести ответственность за счастье, здоровье и благополучие семьи, безусловно, тяжело, но задумайтесь о том, в одиночку ли вы это делаете? Вероятнее всего, и ваш партнер не является абсолютным бездельником, просто его старания и заботы носят иной характер и иную форму, нежели ваши. Кроме того, следует понимать, что люди далеко не всегда бывают благодарны за предложенную помощь, а ваша заботливость порой граничит с проявлением собственнического инстинкта или даже продиктована ими. Попробуйте расслабиться, предоставьте своему партнеру возможность поступать так, как он считает нужным, даже если не всегда принятые им решения кажутся вам оптимальными. С другой стороны, если вы чувствуете, что ответственность за развитие романтических отношений целиком легла на ваши плечи, стоит обратить внимание партнера на это. Вполне возможно, что он и не подозревает о том, что данный груз для вас тяжеловат.2. Я люблю его (ее), но не чувствую себя счастливой(ым) с ней.Даже в удачные периоды своей жизни Раки часто испытывают сильный душевный дискомфорт, страдают от перепадов настроения, неуверенности в собственных силах. В романтических отношениях это очень часто вызывает сложности; Раков легко обидеть или расстроить, а вот утешить гораздо сложнее. Привычка замыкаться в себе, долго переживать из-за нанесенной обиды, порой воображаемой, свойственна многим Ракам и порой серьезно осложняет им жизнь. Для того, чтобы справиться с этой проблемой, вам придется серьезно работать над собой. Большая часть трудностей возникает из-за того, что вы поддаетесь мрачному настроению, не пытаясь бороться с ним и не позволяя другим его развеять. Стоит изменить свое отношение к ситуации; помните, что угнетенное состояние не является естественной частью вашей жизни, и от него можно избавиться, если приложить некоторые усилия. Важно также научиться обиды и оставлять позади груз старых трудностей, иначе воспоминание о том, что некогда вам пришлось страдать, будет мешать наслаждаться обществом любимого человека. Чем выше вы будете ценить приятные эмоции, которые получаете благодаря своему избраннику, и чем больше хорошего будете замечать в отношениях, тем меньше у вас останется возможностей для переживаний, истощающих душевные силы.3. Он(а) меня не понимает.Раки часто производят ложное впечатление даже на тех, кто их хорошо знает. Трудно, например, догадаться о том, что милый, общительный и вполне уравновешенный Рак может испытывать неуверенность в себе, панически бояться отказа или насмешки. Завоевать доверие Рака сложно, сохранить его - еще сложнее; причиной проблем в романтических отношениях часто становится тот факт, что вы боитесь раскрыться перед своим избранником до конца.Еще одной проблемой может быть то, что разобраться в некоторых особенностях вашего характера представителям других знаков может быть очень трудно. Так, многие трактуют вашу заботливость как проявление собственнического инстинкта и всеми силами стараются защититься от той опеки, которую вы предлагаете от всей души. Так что прежде, чем упрекать своего партнера в неспособности понять вас, оцените собственное поведение. Вполне возможно, что его нужно скорректировать и этого будет достаточно для того, чтобы в паре воцарилась гармония.4. Я не умею начинать (заканчивать) отношенияКак ни странно, причина этих двух проблем, казалось бы, противоположных, одна - вы боитесь проявлять инициативу. Ракам сложно сделать первый шаг и приблизиться к человеку, который им небезразличен, но еще больше проблем возникает в тот момент, когда нужно прервать отношения, даже если они приносят только боль и страдание. Помните, что природа наделила вас характером достаточно сильным, и не пользоваться этим, по меньшей мере, глупо. Максимум уверенности в себе и немного готовности к бою - вот главные слагаемые вашего успеха в личной жизни. Ваше желание не быть несчастным вполне понятно и справедливо, так принимайте меры для того, чтобы оно сбылось, действуйте!5. Я не могу найти подходящего партнераРакам, особенно очень юным, действительно не так уж просто это сделать. Причин тому несколько. Первая из них - это чрезмерная подверженность влиянию родителей и членов семьи. Часто Раки приносят в собственные романтические отношения стереотипы и ошибки своих родственников, ищут в партнере мать или отца, пытаются компенсировать детские обиды. Постарайтесь повзрослеть эмоционально прежде, чем начинать строить романтические отношения - это значительно облегчит вам жизнь.Еще один характерный момент для Раков - стремление найти партнера, который будет нуждаться в заботе и поддержке, постоянном внимании и контроле. Именно этот инстинкт и заставляет многих из вас выбирать людей, ради которых часто придется жертвовать собой, поступаться своими интересами. Немного эгоизма вам не повредит. Победив инстинкт спасателя, вы избавите себя от связей, которые могут оказаться губительными. 6. Я страдаю от одиночестваНеспособность найти свою половинку - это проблема многих Раков. Представителям этого знака часто трудно сделать первый шаг к сближению. Кроме того, в юности Раки гораздо меньше, чем все остальные, склонны посещать мероприятия, где можно завязать интересные знакомства. Самый простой способ справиться с одиночеством - больше общаться с людьми, поборов свою стеснительности и воспитав веру в себя. Окружающие могут принимать свойственную вам застенчивость за холодность или даже надменность. Не позволяйте этому убеждению окрепнуть. Вы умеете быть очень привлекательным, когда немного приоткрываете раковину, в которой обычно прячетесь. Распахните ее хоть ненадолго - возможно, этого будет достаточно, чтобы найти человека, от которого вам никогда не придется прятать свои чувства. 7. Я не уверен(а) в серьезности наших отношенийУвы, сомневаться в этом свойственно всем Ракам, и мало что зависит от того, какова ситуация на самом деле. Опасность же положения таится в том, что, стремясь получить подтверждение серьезности, вы рискуете оказать слишком большое давление на партнера, что не будет способствовать улучшению ваших отношений. То, что вам действительно нужно - это размышления и анализ. Если вы не будете хладнокровны, то рискуете стать жертвой своих сомнений и мрачных мыслей, и тогда даже самые серьезные отношения могут разрушиться по вашей вине. Постаравшись трезво и объективно оценить поступки партнера, вы сможете понять, действительно ли он проявляет по отношению к вам внимание и заботу, ценит ли то, что вы сами для него делаете.",
  "career": "Среди Раков велико число людей, обладающих так называемым научным складом ума, им доставляет удовольствие изучать и сопоставлять факты, выводить закономерности, анализировать явление. Любимая область Раков - история. Приверженность старине помогает им также становиться уникальными специалистами в области антиквариата, причем Раки в своих оценках опираются на факты, а не на эстетическое впечатление от вещи.Воображение Раков сильно, но капризы творческой натуры им чужды. Способность Рака хранить секреты и внушать людям доверие делает из них отличных адвокатов, поверенных, а также психологов и психиатров.Раки азартны, но невезучи, поэтому из них получаются лучшие бизнесмены, чем игроки. Кроме того, Раки очень ответственно относятся к работе, обязанности выполняют добросовестно и скрупулезно, поэтому их ценят и уважают, какую бы должность они не занимали. Раков привлекает работа на земле, из них получаются отличные садоводы и запасливые фермеры. Добавим также, что Раки очень серьезно относятся и к еде, и становятся отличными поварами, если им удается победить инстинктивное желание пускать в ход продукты, недоеденные накануне.",
  "culinary": "Даже если Раки понимают, что жирная, острая и пряная пища им вредна, отказать себе в употреблении именно таких блюд они не в силах. Не будут Раки и заставлять себя есть полезные им отварные овощи и злаки; вообще, любая диета для Рака - это настоящая проблема.С другой стороны, режим питания, подразумевающий ограничения в количестве, а не разнообразии, им хорошо подходит.Ракам нельзя увлекаться экзотической кухней, особенно подразумевающей употребление сырой рыбы или мяса, кислых овощей и фруктов: велика вероятность не только возникновения аллергии, но и серьезного отравления.",
  "sexuality": "Раки привлекают внимание противоположного пола с ранних лет, они не просто романтичны и мечтательны, но предрасположены к романам. Увлечься впервые встреченным человеком Рак, пожалуй, не сможет, но, почувствовав внимание к себе, тает, как шоколад на солнце.В сексуальной жизни Раки обычно скорее отличные ученики, чем изобретательные наставники. Они не обладают сильным темпераментом, но стараются не разочаровать партнера. Влюбленные Раки бывают болезненно неуверенны в себе, что производит обманчивое впечатление холодности.Хорошую службу в любовных делах Раку может сослужить присущее ему чувство юмора, над неловкой ситуацией Рак может посмеяться. Но когда дело доходит до серьезного разочарования, он по-настоящему страдает и способен на опрометчивые поступки, о которых потом жалеет.Рак осторожен в любовных отношениях, он не забывает о необходимости беречь себя и своего партнера, поэтому романтические увлечения если и вредят его здоровью, то исключительно душевному. Самые циничные из Раков быстро разочаровываются в любви и меняют избранников слишком часто, умудряясь сохранить незапятнанной репутацию.",
  "health": "Чувствительность Раков является проблемой прежде всего для них самих: постоянные переживания становятся причиной депрессии, да и просто подрывают силы Рака, делая его гораздо более уязвимым для всевозможных инфекций. С другой стороны, счастливый Рак выздоравливает даже от самой серьезной болезни прямо на глазах и сохраняет здоровье и бодрость духа до глубокой старости.Наибольшие проблемы Раку доставляет кожа - она очень чувствительна и подвержена воспалениям, даже самые незначительные порезы и ссадины заживают долго. Другая уязвимая точка Рака - грудная клетка. Кроме того, у людей этого знака обычно слабые почки и мочевой пузырь, среди Раков велико число страдающих разного рода язвами.Раку необходим свежий воздух и, в особенности, отдых у воды.Море способно излечить Рака от тоски, провоцирующей болезни, быстрее, чем успех на работе или даже счастье в семье, которому люди этого знака придают огромное значение.",
  "compatibility": "Характер Раков на протяжении жизни меняется, поэтому наиболее удачен для них брак, заключенный в среднем возрасте. Союз, заключенный в юности, увы, почти наверняка распадется. Некоторые Раки как будто интуитивно чувствуют это, в молодости ведут себя на удивление ветрено, однако затем превращаются в примерных семьянинов и отличных родителей.Рак в семье и Рак вне ее - это как будто совершенно разные люди. Никому Рак не дарит столько тепла, сколько своим близким, и ни от кого не требует столь многого, как они них.Мужчины-Раки иногда неприятно удивляют возлюбленных своей, казалось бы, беспричинной обидчивостью, причем сами частенько говорят вещи, способные нанести самолюбию женщины сильный удар. К счастью, они хорошо усваивают жизненные уроки и способны учиться на собственном опыте, поэтому отношения, полные конфликтов в начале, могут развиться в гармоничный роман.Женщины-Раки необыкновенно романтичны, и если чем и отпугивают мужчин, так своим настороженным отношением к ним, граничащим с пугливостью. Обычно они сами выбирают себе партнера и не отпускают, как бы он не сопротивлялся. Даже затевая короткую интрижку, дама-Рак изучает своего партнера так внимательно, как будто собирается прожить с ним лет двадцать, а уж когда собирается замуж, то даст фору любому налоговому инспектору. Став женой, женщина-Рак превращается в настоящую хранительницу домашнего очага, более всего беспокоящуюся о здоровье и счастье близких.Интересные и гармоничные отношения с Рыбами и Водолеем; правда, в обоих случаях Раку придется взять на себя главенство в отношениях.Неплохо и к обоюдному удовольствию складываются отношения Рака и Тельца, поскольку представители этих знаков обычно обладают схожей системой ценностей. А вот с Девой Рак не уживется, поскольку вряд ли сможет оценить высокие стремления своего партнера.Союз двух Раков вряд ли доставит удовольствие кому-то из них; скорее всего, они будут существовать бок о бок, но заведут романы на стороне. Весы способны украсить жизнь Рака.",
  "psychology": "",
  "elementary": "",
  "symbol": "Crab",
  "planet": "Moon",
  "element": "water"
}