{
  "id": "9",
  "sign": "Sagittarius",
  "symbol": "Archer",
  "planet": "Jupiter",
  "element": "fire",
  "description": "\r\n\tЭто очень общительные и дружелюбные люди, отличающиеся прямотой в отношениях с другими. На них нет смысла сердиться или обижаться, т.к. у них нет злости, их шокирующие замечания выдаются с полной невинностью, а тот факт, что они могут оскорбить человека до них не доходит. Не судите их строго, у них нет плохих намерений. Под их бестактными манерами скрывается очень умная голова и высокие принципы.\r\n\r\n\t Уникальное сочетание остроумного интеллекта и целеустремленности вводит их в круг победителей. Стрельцы искренне убеждены, что они самые дипломатичные люди. Они постоянно говорят: \"Я ведь не хотел задеть ничьих чувств\". Они все делают искренне, фальшь и обман им чужды. Они такие же искренние и серьезные как 6-ти летние дети. Они очень подвижны, любят животных, скорость, спорт.\r\n\r\n\t Типичного Стрельца притягивает опасность, они обожают физический и эмоциональный риск. Немногие люди могут сопротивляться Стрельцу долгое время, т.к. в его поведении нет злого умысла. Это знак огня, поэтому они болтливы и экстравагантны. В душе это транжиры. Как правило, эти люди всегда счастливы и веселы. Но их настроение может меняться, если их окружают люди, злоупотребляющие их дружелюбием, или становятся с ними слишком фамильярными. Они также могут возмутиться проявлением власти над собой. Они не избегают борьбы и не зовут на помощь. Все Стрельцы могут себя прекрасно защитить. Совершенно не выносят, когда их обвиняют в нечестности. После стычки они чувствуют раскаяние и постараются наладить отношения.\r\n\r\n\t Стрельцы заядлые путешественники. В них всегда есть что-то детское, они не хотят видеть серьезность в жизни, хотя многие из них могут проявлять большое чувство ответственности. Но Стрельцы не любят нести ответственность, стараются этого избегать.\r\n\r\n\t Самые чувствительные места для болезней - легкие, печень, руки и ноги. Их большая любовь к спорту может привести к травмам, но, как правило, Стрельцы не долго лежат в больнице. Они с трудом сдаются болезни и быстро выздоравливают.\r\n\r\n\t Вообще жизнь редко побеждает этих людей. Они всегда верят, что завтра будет лучше, чем сегодня и вчера. Каждый Стрелец азартный игрок. Влюбляются они быстро, но мгновенно остывают, в основном, при употреблении женщиной слова брак. Они очень долго обдумывают решение жениться и не могут решиться, \"поймать\" их трудно.\r\n\r\n\t Среди самых неприятных черт Стрельца - тенденция много пить и есть, что может привести к алкоголизму. Их умственный блеск может перейти в сарказм или эксцентричность, а также в неспособность хранить секреты. Но Стрелец может легко выйти из любой ситуации. Многие мужчины-Стрельцы могут одалживать вам деньги, даже не спрашивая, зачем они вам нужны. А женщина-Стрелец может усыновить сироту или пригреть заблудшее животное.\r\n\r\n\t У Стрельца фантастическая память, они могут хорошо помнить даты, разные мелочи, но вполне могут забыть, где оставили свое пальто. Они постоянно теряют свои вещи.\r\n\r\n\t Каким бы Стрелец ни был, его истинная натура - щедрый и веселый идеалист.\r\n\r\n\t Если Стрелец на что-то нацелился, то он стреляет выше, чем остальные люди могут рассмотреть, мимо звезд, туда, где рождаются все мечты.\r\n",
  "man": "\r\n\tЯ не хочу разочаровывать вас, но у Стрельца может быть много странностей. Это именно он может вскочить на лошадь и промчаться по городу, отстаивая какое-нибудь дело. Или у него может вдруг появиться желание смешаться с клоунами в цирке...\r\n\r\n\t Его можно завоевать определенными усилиями и манерами. Прежде всего его нужно заставить слезть с лошади и увести из цирковой толпы. Все то, что он отстаивает, оставляет ему мало времени для семейной жизни. Такой необузданный энтузиазм и любопытство Стрельца заразительны. Иногда он может переходить границы в различных своих делах. Вы можете почувствовать себя подброшенной в воздух и не пойманной обратно: он просто забыл это сделать. Этот человек почти всегда окружен толпой. И еще одно препятствие для вас. Вам придется их всегда расталкивать, чтобы приблизиться к нему.\r\n\r\n\t Но не будьте пессимистичны, потому что этот человек огромный оптимист. Он настолько оптимист, что может не обидеться на оскорбления врагов. Этот вид оптимизма может быть опасным, т.к. это слово может быть синонимом слепой веры. Слепая вера - это хорошо, но он доверяется с такой наивностью, что очень часто попадает в лужу. Очень легко упасть в лужу, когда ты все время спешишь и бежишь, глядя на небо в поисках такой высокой цели, метиться в которую надо тем, у кого есть мужество. Но в строгом смысле слова Стрелец не мечтатель. Его мечты всегда сопровождаются логикой и любопытством. У Стрельца они возможно, несколько не практичны, несколько необузданны. Как только он ощущает, что есть какая-то возможность достичь цели, он придает этой цели все яркие краски, на которые только способно его воображение. Но всегда находятся люди, не одобряющие прогрессивные идеи, и стараются затоптать, прежде чем они оправдают себя.\r\n\r\n\t Его воображение может доставить ему много неприятностей, но судьба всегда вовремя помогает ему. Он настолько везуч, что это даже кажется несправедливым. И, естественно, что с такой везучестью, он быстро приходит в себя после ударов судьбы, если они все-таки бывают. Это относится и к любви. Он не любит нечестность и вот почему его окружает много друзей и доброжелателей. Он всегда ищет истинную ценность в человеке. Нельзя сказать, что у него совсем нет врагов, но их гораздо меньше, чем у других знаков. Люди, которые выслушали его замечания, могут быть обижены, но, как правило, они быстро отходят, т.к. понимают, что его намерения беззлобны.\r\n\r\n\t Грех Стрельца - это его бестактность и невнимательность, но никогда не преднамеренная жестокость. Его речь так же пряма как символическая стрела. Он может говорить все, что думает, но если вы влюблены в него, он может сделать вид, что не понимает этого. Но вас может обидеть поведение Стрельца, когда он видит вас впервые, откровенно смотрит на вас и говорит, что вы такая женщина, которую вполне можно выбрать в любовницы. И когда вы готовы сцепиться с ним, у него появляется невинное выражение лица и он объясняет вам, что имел в виду, говоря это. Он скажет, что в средние века женились на женщине, близкой по происхождению, при этом жена могла оказаться некрасивой, поэтому мужчины всегда выбирали в любовницы только очень красивых женщин. Услышав это, вы почувствуете, что это своеобразный комплимент вашей красоте и не станете обижаться.\r\n\r\n\t Стрелец произведет на вас впечатление. Ну какой еще мужчина станет тратить время на изучение истории? Вы можете решить, что станете женой интеллектуала. Но здесь вы совершите ошибку, вы можете быть любовницей интеллектуала, возможно, вы сразу этого не поймете. Он быстро движется вперед, а вы станете падшей женщиной. Конечно, не каждая женщина примет такое объяснение, но они вполне могут остаться друзьями. Все это должно натолкнуть вас на мысль, в какой вы можете быть опасности со Стрельцом. Его наивная усмешка делает его совершенно не похожим на волка.\r\n\r\n\t У Стрельца любовная жизнь очень поверхностна, но при этом он очень честен. Ведь он и не говорил вам, что вы подходите ему в жены. Он сказал в \"любовницы\". Ему нужны легкие отношения. Давайте вернемся к его честности. Если вы уже знаете, как часто клятвы в любви оказываются ложными, то вам, возможно, понравится откровенность Стрельца. Вы даже не будете возражать против его рассказов о бывших возлюбленных. Он никогда не вступит в брак, скрыв от вас истинное чувство. Иногда, конечно, бывает, что он вынужден жениться. Но в таких случаях предложение обычно исходит от девушки. В этом случае он сделает все, чтобы избежать этого брака. Если ей удастся поймать его вовремя, он может решить, что подходя ему в чем-то, она может подойти и в остальном. Он женится. И таким образом можно считать, что скоро назреет очередной развод.\r\n\r\n\t Женщины часто неправильно понимают отношение мужчины-Стрельца к ним. Они думают, что их взаимоотношения более серьезные, чем есть на самом деле. Они надеются, что ему нужны прочные связи, в то время как он хочет только легких отношений, может даже платонических. Его удачливость обычно помогает ему выйти из затруднительных положений. Нельзя отрицать, что он любит флиртовать, но ему нужен не только секс. Ему нужно разнообразие. Если он видит, что женщина начинает привязываться к нему, он может все превратить в шутку.\r\n\r\n\t Большинство Стрельцов обвиняются в том, что они заглядываются на любую хорошенькую женщину. Эти обвинения раздражают Стрельца, т.к. он считает, что он просто относится ко всем дружелюбно. Если ваша голова предназначена не только для того, чтобы носить на ней бигуди, не будьте ревнивы и подозрительны. Дайте ему свободу, если хотите держать его около себя. Не задавайте ему лишних вопросов, не пугайте его, что бросите его. А сразу представьте себе, какое это будет для него облегчение.\r\n\r\n\t Если вы принимаете жизнь так же, как и он, то вы можете рассчитывать стать его женой. Если вы честны друг с другом, то запускать летающих змиев вместе очень интересно. И зачем думать, что с ними будет, когда они упадут на землю. Нет, вы должны давать этому мужчине, все, что он захочет, будьте тем, кем он хочет, чтобы вы были. Позвольте ему руководить вашей энергией, любите спорт, ходите с ним в походы. Будьте щедры, любезны, не устраивайте ему скандалов каждый вечер, но и дайте ему понять, что он не может полностью вами распоряжаться, что вы тоже свободный дух.\r\n\r\n\t Не мешайте ему осуществлять его идеи. Займитесь чем-нибудь другим, пока он запускает свои стрелы в невидимые дали. И, возможно, что тогда он скажет вам однажды вечером, что в вас есть почти все, что он хотел бы видеть в женщине. И раз уж он дошел до этого, скажите ему также откровенно, что он вам тоже подходит и что пора уже что-то решать. Заметьте при этом, что вы настолько его любите, что считаете возможным выйти за него замуж при условии, что он вам не помешает пользоваться определенной свободой. И еще скажите, что вам очень любопытно, что будет, когда появятся дети.\r\n\r\n\t После того как вы поженитесь, вы увидите, что у вас не будет неприятностей с его родственниками. Стрельцы удивительно безразличны к родственным отношениям. И они не принимают теории, что нужно любить своих родственников, даже если они не заслуживают любви. Ваш чемодан должен всегда быть наготове, т.к. вам придется много с ним путешествовать.\r\n\r\n\t Находите себе всяческие занятия и предоставьте ему возможность быть свободным. Если вы будете его удерживать, он может выломать дверь. Когда он поступает неправильно, он всегда скажет вам об этом. Тренируйтесь выслушивать его откровенности и уговаривайте себя, что он любит еще вас, вместо того чтобы прислушиваться к слухам. Будьте так же как и он практичны к человеческим эмоциям. И вы будете удивлены, какой сильной может оказаться любовь, растущая на честной почве.\r\n\r\n\t Так как он любит спорт, то возможно, вы вместе будете смотреть спортивные передачи по телевидению. Он может вводить вас в общество, если вы достаточно очаровательны и любите людей. Он будет гордиться вашими талантами, поэтому постарайтесь иметь их. Читайте, будьте готовы защищать его дела. Он может быть несколько экстравагантным. Стрельцы любят рисковать. Но это делает его щедрым по поводу ваших трат. Вы можете услышать от него критику иногда болезненную и бестактную. К этому надо привыкнуть. Он больше любит детей, когда они уже подросли. Ходит с ними в походы, занимается с ними спортом. Он ближе расположен к мальчикам, но нежен с девочками. Он скорее детям приятель, чем отец.\r\n\r\n\t Стрелец думает и умом и сердцем. И не всегда, поэтому он будет поступать мудро. Он спотыкается и падает, встает и пытается начать все заново. Но простите вы ему практически все, потому что он одарил вас большим даром - честной любовью.\r\n",
  "woman": "\r\n\tОна не всегда говорит то, что вам хотелось бы слышать. Чаще всего она будет поражать вас своими откровенными заявлениями или вопросами, ставящими в неловкое положение. Хотя время от времени она может произнести что-либо прекрасное, от чего вам захочется петь. Дружелюбная и откровенная женщина-Стрелец обычно так опутывает ваше сердце только ей присущим очарованием, что вам некуда будет деться.\r\n\r\n\t Она всегда несколько прямолинейна, потому что мир видит таким, каков он есть. И, это нужно признать, талант. Мало кто умеет применять разумную логику к любой ситуации и при этом сохранить счастливую способность верить в лучшее.\r\n\r\n\t Она никогда не будет вам лгать. Иногда вам даже захочется, чтобы она солгала. Проявите любопытство, как она проводит время, когда вы с ней не встречаетесь. И вы получите честный отчет о том, сколько свиданий она отложила по телефону, затем она может сказать, что думала о ваших отношениях и решила, что между вами всего-навсего дружба, а не любовь. Вам не захочется слышать такие признания. Но не кричите слишком громко, вы обидите ее, и она может взорваться. Возможно, она будет жить одна.\r\n\r\n\t Женщина-Стрелец очень независима. У обоих полов этого знака есть отчужденность от родственных уз. Может быть, это происходит потому, что она очень любит путешествовать. Она в постоянном движении. Сразу надо вам запомнить: когда вы чего-то от нее хотите, вы можете попросить, но не потребовать. Она считает, что приемы пещерного человека ей не подходят. Ей нравится чтобы ее защищали, но не переносит, чтобы ей приказывали. Даже мать не всегда может добиться чего-то от нее, а тем более вы.\r\n\r\n\t Однако в ней есть странность - хотя она не любит, чтобы ею командовали, особенно на людях, вы должны быть всегда тверды во всем, она совершенно не выносит слабых мужчин. Если она слишком разойдется, обидев вас, на минутку отнеситесь к ней как Тарзан, просто чтобы поставить ее на место. Покажите себя строго, когда одергиваете ее. Женщина-Стрелец не собирается лишаться своей индивидуальности ради любого мужчины, даже самого любимого. Но ей приятно знать, что вы относитесь к ней как к женщине. Многие из них путают дружбу с любовью. В ней нет покорности. Эта женщина довольно откровенно ведет себя с мужчинами и не играет в кокетство. Она говорит и действует именно так как чувствует. Ее излишняя откровенность естественно вызывает неправильное мнение о ней, не говоря уж о том, что просто задевает вас.\r\n\r\n\t Это очень сильная духом женщина. Ее гордость выходит на поверхность и выручает ее из кризисных ситуаций, позволяя ей относится к своим сердечным переживаниям как к шутке. Внутри она может рыдать, расставаясь с вами. Но она приложит весь свой ум и силу, объявляя друзьям, что ее роман с вами был просто флиртом. Мало кому придет в голову, сколько слез она выплакала в подушку, задавая себе вопрос, что она могла сделать такого, что привело к разрыву.\r\n\r\n\t Все Стрельцы приходят в негодование, когда сомневаются в их честности. Ее излишнюю честность мало кто из мужчин воспринимает правильно. Она открыто флиртует без всякого намерения превратить это в роман. Она из-за этого приобретает репутацию холодной бессердечной женщины. На самом деле она может даже остаться старой девой, но при этом она не будет злобствовать и вредничать, она будет играть жизнью и развлекаться. У нее будет много интересов, чтобы ими заменить мужчину.\r\n\r\n\t Конечно, вы планируете сделать ее своей женой. Она несколько с предубеждением относится к потере своей свободы. Вам придется употребить много приманок, чтобы получить ее. У нее нет условностей во взаимоотношениях с мужчинами, т.к. она считает себя равной мужчине, она может копировать их манеры, носить их свитера, она так же как и мужчины любит спорт. Хотя по своей природе она женственна.\r\n\r\n\t Поскольку она очень честна, она может несколько легкомысленно относится к своей репутации, а также к тому, что думает о ней общество. Обычно ее окружает много мужчин. Она знает, что ее репутация безупречна, а это единственное, что имеет для нее значение. Естественно, тут она неправа. То, что думают другие люди, очень важно для женской репутации. Но попытайтесь понять ее. Если она смеется над фривольной шуткой, то это означает, что она не поняла подтекста. Подтекст и двойная игра очень часто не понятны Стрельцу.\r\n\r\n\t Основная истина заключается в том, что по своей натуре она доверчивый ребенок. И ее взгляды настолько наивны, что делают ее уязвимой по отношению к соблазнителю. Забудьте о ее уме и потрясающей логичности. Это не имеет никакого отношения к ее сердцу. Она очень умна и может постоять за себя в критической ситуации, но сердце ее беззащитно, оно часто разбивается. И еще она немного неуклюжа. Вы можете наблюдать как она изящно идет по улице, пока не споткнется о бортик тротуара и не начнет неуклюже хвататься за киоск, чтобы удержаться на ногах, при этом перевернув пару ящиков. Но ее дружелюбие спасает положение. Иногда она может напоминать вам неуклюжего щенка.\r\n\r\n\t Типичный Стрелец обладает большим аппетитом. Он любит хорошую пищу, вино, одежду, путешествия первым классом. Обычно она транжирит деньги. Деньги ради денег ее не интересуют. Подумайте тщательно, прежде чем одолжить ей деньги.\r\n\r\n\t Женщина-Стрелец может выступать в шоу, т.к. ей нравятся огни рампы. Не ждите, что ради вас она оставит свою карьеру. Никогда не вынуждайте ее выбирать между вами и публикой. Через некоторое время ей надоест лесть публики и искусственный свет, и она вернется домой, чтобы ощутить что-то настоящее и этим можете стать именно вы. Ей нужен человек, который скажет, что честность - это красота, а обман - безобразие. Если она бросает свою карьеру, это не означает, что ей отказывают крылья, они у нее с рождения.\r\n\r\n\t Чемодан будет всегда рядом с ней. Ездите с ней в отпуск или отпускайте ее, доверяйте ей. Она любит вас, а не тех, с кем проводит время. Из-за ее несколько безразличного отношения к любви и робости перед браком вы можете подумать, что ей не хватает чувствительности. Вы ошибаетесь, она может рыдать, когда смотрит печальные фильмы, читает стихи, возможно, она сохранила вашу первую записку.\r\n\r\n\t Что касается ее таланта, как хозяйки, здесь наберитесь храбрости и терпения. Ее утомляет необходимость постоянно вытирать пыль, наводить порядок, убирать постели. Она просто это ненавидит. Но когда она заведет свой дом, возможно, она возьмет себя в руки. Хотя она предпочитает, чтобы наняли домработницу. Если такой возможности нет, она приложит усилия, чтобы в доме был порядок. Ее мать с трудом поверит в это. Гордость заставляет Стрельца делать необходимые вещи по дому. Во-первых, ее должны окружать красота и чистота. И потом, она понимает, что если она этого не сделает, никто не сделает это за нее.\r\n\r\n\t О ее кулинарии тоже трудно что-либо сказать. Если она готовит всю неделю, вряд ли вы можете ожидать, что на уикенд вам будет подан роскошный обед. Придется вам идти в ресторан. Большинство женщин-Стрельцов не испытывают большого желания готовить.\r\n\r\n\t Ее собственное плохое настроение может быть ужасным, но к счастью, оно бывает редко. Когда она по-настоящему обижена, она становится саркастичной, но может забыть о том, что сказала прежде, чем закончила предложение. И она не понимает, почему вы обиделись при этом. Она не уживется с меланхоликом. Она физически не переносит мрачности и пессимизма. Дети, возможно, будут обожать ее. Она будет хорошо принимать гостей, никто не может развлекать так грандиозно, как она, даже Львица.\r\n\r\n\t Ее дружелюбие дает людям ощущение, что их встречают с удовольствием, к тому же она может легко устранить конфликты. Пока вы претендуете на ее душу, позволяйте ей чувствовать себя свободной, вы получите от нее тройной доход: верность, доверие, любовь. Все эти три вещи для нее неразделимы. Поскольку отдавая свою любовь, она отдает и свою дружбу.\r\n\r\n\t Женщина-Стрелец просто невероятная идеалистка. И вот секрет, который она, возможно, никогда не открывала вам, она влюбилась в вас, когда была еще маленькой девочкой и загадала желание на падающую звезду, чтобы у нее в жизни был человек, обладающий честным сердцем. Когда вы, наконец, появились, она сразу вас узнала.\r\n",
  "kids": "Юные Стрельцы относятся к числу тех обаятельных и милых детей, которые всюду окружены вниманием, легко приобретают новых друзей и имеют массу покровителей из числа взрослых. С ними действительно легко ладить: Стрельцам с ранних лет свойственна та особая открытость по отношению к миру, которая отличает их в течение всей жизни. Но если в детстве Стрельцы говорят то, что думают, окружающие вспоминают о том, что устами младенца глаголет истина; когда то же самое проделывают Стрельцы-взрослые, их упрекают в бестактности и отсутствии деликатности.\r\n\r\nСтрельцы предъявляют одинаково высокие требования и к себе, и к взрослым. Такой ребенок не станет терпеливо выслушивать упреки в лени и небрежности, от человека, который и сам не может похвастаться трудолюбием и аккуратностью. При этом за словом в карман дети-Стрельцы не лезут; как только они начинают говорить, с уст их слетают весьма резкие замечания.\r\n\r\nЗавоевать и сохранить уважение ребенка-Стрельца непросто. Для этого понадобятся не только выдающийся ум и незаурядные способности, но и самокритичность, способность признавать свои ошибки и просить прощения за них, а также чувство справедливости.\r\n\r\nСтрельцы любознательны настолько, что порой это не помогает, а мешает их школьным успехам. Бесконечные вопросы такого ученика многих педагогов ставят в тупик, а тяга ребенка-Стрельца к разнообразным экспериментам может быть опасной для его самого и его одноклассников. Но главная проблема в том, что Стрелец очень любит получать новую информацию, но не прилагает усилий для того, чтобы удержать ее в голове. В лучшем случае он запомнит, где можно отыскать нужные сведения или к кому обратиться с соответствующим вопросом.\r\n\r\nКрайне негативно Стрельцы относятся к любым ограничениям своей свободы. Родителям едва ли удастся удержать такого ребенка дома, если он хочет гулять, диктовать ему, какие книги читать, и какую одежду носить. Однако не стоит думать, что Стрелец пропускает мимо ушей все ваши советы и замечания: он тщательно их анализирует, чтобы сделать собственные выводы.\r\n\r\nСтрельцы очень влюбчивы - это заметно уже в раннем возрасте. Практически в любой компании, в которую попадает ребенок-Стрелец, у него очень быстро появляется особенный друг. При этом любые разочарования романтического характера такие дети переживают очень легко; лишить их оптимизма и уверенности в себе никому не по силам.",
  "love": "Стрелец не ищет легких путей к счастью, и это в немалой степени сказывается на его личной жизни. К счастью, представители этого знака наделены развитым чувством самосохранения, поэтому избегают связей, которые могут навредить им. И все же неудачи в личной жизни порой подстерегают и их. Виной тому - авантюрный характер и неспособность остановиться в тот момент, когда это необходимо. Помешать Стрельцам в обретении личного счастья и душевной гармонии может и свойственное им упрямство, а также сильное желание поучать всех, кто имеет мнение, отличное от их собственного. Именно по этой причине многие романы Стрельцом, начинающиеся захватывающе интересно, часто приводят к созданию союзов, в которых подлинного мира практически не бывает: постоянно возникают поводы для претензий и недовольства, критики, упреков и раздражения. При этом Стрельцы вовсе не стремятся расставаться со своим избранником, да и он не решается на разрыв, ожидая, что дела вот-вот пойдут на лад. Пара может существовать достаточно долго в надежде на гармонию, но так и не достичь ее. Для того, чтобы стать счастливее в личной жизни, Стрельцы должны признать, что, несмотря на свойственные им энергичность, активность и духовную силу, порой испытывают потребность в чувстве защищенности. Как ни странно, это любители авантюр и опасных приключений очень высоко ценят в своем партнере стабильность, верность и преданность.\r\n\r\nСемь типичных проблем и семь ключей к счастью в любви\r\n\r\n1. Я не могу выбрать подходящего партнера\r\n\r\nОбычно на это жалуются Стрельцы, уже имеющие определенный жизненный опыт и оставившие за плечами несколько не слишком удачных связей. Но иногда подобная проблема возникает и у юных представителей этого знака, интуитивно чувствующих, что их избранник не соответствует потребностям их души. В романтических отношениях Стрельцы склонны полагаться исключительно на свою интуицию, пренебрегая логикой и доводами здравого смысла. Их не пугают неравные браки или союзы, которые кажутся окружающим экстравагантными. Разница в возрасте, мировоззрении, религиозных взглядах не кажется Стрельцам непреодолимой преградой, когда они влюблены; способность очаровываться и верить в собственные фантазии у представителей данного знака очень велика. Однако рано или поздно вам, как и всем остальным, приходится спускаться на землю; тут-то и выясняется, что вы не способны найти общий язык или наладить контакт со своей половинкой на интуитивном, подсознательном уровне. Итак, ваша жизнь станет значительно легче, если вы будете в романтических отношениях руководствоваться не только эмоциями, но и здравым смыслом. Иногда нужно прислушиваться к советам и рекомендациям людей, которые хорошо вас знают, или, хотя бы принимать к сведению мнение окружающим. Притягательность людей экстравагантных и необычных очень велика, однако иметь с ними дело нелегко, имейте это ввиду, когда почувствуете, что близки к тому, чтобы потерять голову.\r\n\r\n2. Я люблю его (ее), но мне с ним (с ней) скучно\r\n\r\nСтрельцы очень свободолюбивы и не выносят ограничений, смена ощущений и новые эмоции необходимы им, как воздух. Если ваш избранник - стремиться к стабильности, спокойствию и предсказуемости в отношениях, порой могут возникнуть довольно серьезные трудности. Основная же проблема в том, что на ранней стадии отношений вы концентрируетесь на своем избраннике и не хотите видеть ничего вокруг; некоторое время спустя, напротив, вы перестаете уделять внимание человеку, который этого более чем заслуживает. Не стоит воспринимать романтические отношения как систему ограничений, мешающую самореализации или достижению поставленных целей. Будет благоразумным сохранить некоторое частное пространство и позволить своему партнеру сделать то же самое, так у каждого из вас останутся возможности для личного роста, а это именно то, что важно, чтобы не терять интереса друг к другу. Если вы любите и цените своего партнера, не позволяйте легкомысленным увлечениям испортить ваши отношения. Кокетство и флирт могут вас взбодрить, но, увы, ненадолго, а последствия такой ошибки рассеются нескоро.\r\n\r\n3. Он(а) требует от меня слишком многого\r\n\r\nХрабрые и решительные Стрельцы теряют свойственный им кураж, когда дело заходит о долгосрочных обязательствах. Представители этого знака стремятся сохранять независимость максимально долго и иметь пути для отступления даже в том случае, если искренне привязаны к своему партнеру. Сложности возникают в тот момент, когда нужно перевести легкие и беспечные отношения в более серьезное русло; именно в этом случае у Стрельцов возникает ощущение, что партнер ожидает от них слишком многого. Если партнер вам дорог, постарайтесь объективно оценить те требования, которые он предъявляет к вам, вполне возможно, что они ничуть не завышены. Однако необходимо и здравое отношение к собственным желаниям и стремлениям; не слишком ли многого ждете от своего избранника вы, предлагая приспосабливаться к вашему независимому, а порой эгоистичному и излишне экстравагантному характеру. Ожидая, что ваш партнер будет принимать вас таким, какой вы есть, вы упускаете из виду собственное непостоянство; фактически, человеку, на которого пал ваш выбор, приходится постоянно подлаживаться под ваше настроение. Главное, чего от вас ждут - это последовательность и предсказуемость в поведении; если вы будете в достаточной степени открыты и научитесь объяснять причины своих поступков, достичь гармонии будет легче.\r\n\r\n4. Любовные отношения меняют мой характер\r\n\r\nСвободолюбивый, порой легкомысленный, веселый Стрелец, влюбившись, становится совсем другим. В его характере появляются суровость и склонность к ревности, а здравый смысл, способность действовать решительно и ничего не бояться, отходят на второй план. Вы наделены сильной волей и можете сохранить ее в любых ситуациях, не попав при этом в эмоциональную зависимость от своего партнера. Не теряйте своей независимости, сохраняйте собственные интересы; иногда необходимо сохранить частную территорию даже в самых доверительных и близких отношениях, поскольку именно от ее наличия зависит ваш душевный комфорт. Реальную угрозу, как любовным отношениям, так и вашему личному развитию, может представлять утрата индивидуальности. Помните, что, как бы крепко вы ни были привязаны к своему избраннику, важно оставаться собой и не принимать слепо линию поведения, которая может как тактично предлагаться, так и навязываться. Нужно признать, что Стрельцы редко выбирают партнеров-тиранов, интуитивно угадывая их опасность для себя, но могут стать жертвой манипулятора, мастера психологических ловушек и интриг.\r\n\r\n5. Он(а) не воспринимает меня серьезно\r\n\r\nСтрельцы часто производят впечатление людей веселых, оптимистично настроенных, но совершенно легкомысленных и представителей этого знака их партнеры незаслуженно лишают доверия. Трудно представить, что за всегдашней жизнерадостностью и неистощимым позитивом Стрельцов скрываются также мудрость и глубокое интуитивное понимание жизни, а между тем это именно так. Стрельцам редко демонстрируют свои слабости, жалуются на неудачи или делятся тревогами. Именно поэтому даже те, кто постоянно имеют с ними дело, считают, что представителей этого знака ничто всерьез не беспокоит. Очень важно научиться делиться своими чувствами с партнером, иначе он вряд ли сможет понять, насколько глубокими могут быть ваши переживания и эмоции, и отнестись к ним серьезно.\r\n\r\nМногие Стрельцы столь часто носят маску непоколебимого веселья и оптимизма, что и сами привыкают к ней, отказываются поддерживать разговоры на мало-мальски серьезные темы, обсуждать отдаленное будущее. Последите за своим поведением. Если в сложной ситуации ваша первая реакция - отшутиться, блеснуть чувством юмора и избежать откровенного разговора, не стоит удивляться тому, что партнер воспринимает ваши отношения как приятные, но не слишком серьезные, и видит в вас человека настроения, иметь дело с которым по-своему интересно, но порой и столь же утомительно.\r\n\r\n6. Романтические отношения никогда не продолжаются долго\r\n\r\nСтрельцам сложно в течение долгого времени поддерживать серьезные отношения любовного характера, о чем свидетельствует и тот факт, что уровень разводов среди них выше, чем у других представителей знака. Для многих Стрельцов брак, даже внешне счастливый, - тяжелый труд, поскольку их независимая натура противится любым узам, а стремление к получению нового опыта плохо сочетается с верностью и постоянством. Кроме того, Стрельцы обычно имеют собственную систему ценностей, не во всем совпадающую с той, которая принята в обществе; иногда им трудно найти партнера, который был бы готов жить ни как все, и очень быстро на смену гармонии приходит борьба за отстаивание собственных идеалов. Для того, чтобы сохранение романтических отношений не давалось вам потом и кровью, вы должны быть очень внимательны к своим подлинным эмоциональным потребностям. Вас трудно ввести в заблуждение, но порой, будучи влюбленным, вы подменяете собственные желания и стремления теми, которые свойственны вашему избраннику. Это прямой путь к внутренней дисгармонии, следствием которой становятся или открытый конфликт, или охлаждение отношений, ведущее к разрыву. Помните, что искать общий язык с партнером может только тот, кто в совершенстве владеет языком собственным, и не соглашайтесь на компромиссы прежде, чем поймете, что обретаете или теряете лично вы. Немаловажно и то, что Стрельцы, в большинстве своем, наделены не только чувственностью и эмоциональностью, но и незаурядным интеллектом. Так что представители этого знака только выиграют, если не будут слепо доверять своей восторженной влюбленности, немного расчетливости и хладнокровия будут полезны каждому, кто хочет избежать серьезных ошибок.\r\n\r\n7. Мы все время ссоримся\r\n\r\nЛюдям спокойным и не склонным к открытому проявлению эмоций трудно ладить со Стрельцами: представители этого знака порой бывают резки и бескомпромиссны, не всегда готовы выслушать собеседника, зато часть бросаются на защиту собственных интересов даже тогда, когда и защищать-то их не от кого. Может показаться, что именно Стрелец является инициатором конфликтов в паре, но это не так: просто средняя температура его чувств может быть сильнее, чем у партнера. Итак, если вы уверены в том, что избранник не провоцирует вас на ссоры нарочно, будьте готовы поработать над собой; в противном же случае можно предположить, что в паре существуют проблемы очень глубокие, решение которых потребует усилий обоих партнеров, если, конечно, они действительно хотят сохранить отношения. Если ссоры возникают по пустякам, то лучший способ предотвратить их - постичь науку тактичности и дипломатии. Поначалу будет казаться, что от вас требуются колоссальные уступки, но вскоре вы заметите, что усилия не пропадают даром и отношения улучшаются. Как ни банально прозвучит совет прислушиваться к собеседнику и стараться принять его точку зрения, в вашем случае он весьма полезен. Проблема многих Стрельцов - нежелание расстаться с линией поведения кругом враги, обостренное стремление к самозащите и чрезмерно эмоциональная реакция на любую критику, даже конструктивную. Будьте мягче; природа подарила вам удивительную интуицию и способность чувствовать людей, понимать их стремления и желания, так не позвольте же этому дару погибнуть в забвении. Чрезмерно увлекаясь собой, собственными переживаниями, вы превращаете партнера в игрушку своих страстей, но помните, в нем можно увидеть личность, и личность очень привлекательную, ведь ваш выбор не был случайным.",
  "career": "Карьера Стрельцов обычно складывается неровно, и как будто противоречит их натуре: способные концентрироваться и заниматься одним и тем же делом долгое время, Стрельцы при этом стараются не ограничиваться одной специальностью, раз за разом начиная свою жизнь с нуля. Трудолюбие и сосредоточенность помогают им добиться успеха практически в любом начинании, но чем ближе вершина - тем больше Стрельцов тянет заняться чем-то новым или неизведанным.\r\n\r\nДля наиболее активных и бесстрашных Стрельцов лучше всего подходят профессии, отпугивающие людей более мирных и спокойных; милиционеры, пожарные, спасатели, военные журналисты, солдаты, летчики или водолазы - вот кем становятся люди этого знака, если никто не ограничивает их выбор.\r\n\r\nМногие Стрельцы склонны к музыке, поэтому становятся композиторами, исполнителями или мастерами по изготовлению инструментов.\r\n\r\nСтрельцы по натуре своей игроки и те из них, кто не реализуют эту склонность в бизнесе, обычно становятся завсегдатаями казино или воротилами фондовой биржи. Жаль, но в азартных играх Стрельцам обычно не везет, к тому же легко заработанные деньги моментально утекают у них сквозь пальцы.\r\n\r\nОт бездеятельности Стрельцы обычно страдают, поэтому работа является неотъемлемой частью их жизни, заставляя жертвовать не только свободным временем, но и интересами семьи.",
  "culinary": "Стрельцам необходимо соблюдать умеренность в еде, но, при этом, следить за тем, чтобы питание было разнообразным. В противном случае они чрезмерно увлекаются жирной и острой пищей, зато забывают о свежих овощах и фруктах, а соки или чай незаметно для себя занимают алкоголем, который вообще стоило бы исключить.\r\n\r\nСтрельцы должны быть очень аккуратны в употреблении морепродуктов; блюда японской кухни могут вызвать у них отторжение. Рыба предпочтительна в вареном или запеченном виде, без приправ с резким вкусом и жирных соусов.\r\n\r\nПолезно наличие в рационе фасоли, цветной капусты, моркови, томатов.",
  "sexuality": "Первая любовь обычно настигает Стрельцов еще в детстве, и они на всю жизнь сохраняют умение моментально увлекаться и всей душой отдаваться каждому новому роману. Стрельцы романтичны и легко очаровывают, но не отличаются постоянством. Может показаться, что Стрелец попросту коллекционирует свои любовные победы, но это не так - он действительно каждый раз искренне влюблен и серьезно переживает из-за разрыва.\r\n\r\nСтрельцов не стоит упрекать в ветрености: просто они слишком активны, чтобы быть верными. Если Стрельцу удастся найти партнера, способного меняться вместе с ним - а еще лучше, держаться на шаг впереди, такой роман может быть столь же долгим, сколь и страстным.\r\n\r\nПравда, для этого придется серьезно постараться: Стрельцы склонны добиваться свежих эротических впечатлений за счет смены партнера, а не совершенствования отношений с тем, кто уже пал жертвой их очарования.\r\n\r\nКоличество сексуальных партнеров у Стрельцов обычно велико, и дело здесь еще и в том, что людям этого знака всегда везет в любви. При этом они очень боятся проявления собственнических инстинктов и часто ограничивают отношения с понравившимся человеком только сексом. По этой же причине Стрельцы могут долгое время поддерживать отношения с несвободным партнером, поскольку это не грозит им никакими узами.\r\n\r\nБоязнь скуки, свойственная Стрельцам, проявляется и в их сексуальной жизни. При этом Стрельцы редко сами предлагают внести в отношения какой-то новый элемент, но идеи партнера принимают с энтузиазмом. При этом они щедро делятся полученными знаниями и оттачивают мастерство уже в компании совсем другого человека.",
  "health": "Стрельцы в общем-то не очень болезненны, самые серьезные их враги - это влажность и холод. Стрельцы легко простужаются, причем дело редко ограничивается просто насморком и кашлем, оборачиваясь серьезными болезнями легких и горла. Особенно тяжело приходится курящим Стрельцам, ведь они склонны потакать своим слабостям и не отказываются от сигарет даже во время болезни.\r\n\r\nСтрадают Стрельцы и от ревматизма, который часто является следствием их привычки легко одеваться и много времени проводить на свежем воздухе. Ничуть не легче и тем, кто занят сидячей работой - их беспокоят боли в плечах и спине.\r\n\r\nВообще, для того, чтобы быть здоровыми, Стрельцы нуждаются в помощи спокойного, рассудительного человека, который будет присматривать за ними и укрощать их энергию. Беспокойность Стрельцов сказывается и на их душевном здоровье - к концу жизни их настигают нервные заболевания, которые редко поддаются лечению.\r\n\r\nСравнительно часто со Стрельцами происходят несчастные случаи, и последствия их, как правило, сказываются на здоровье в течение долгого времени. К счастью, Стрельцы наделены оптимизмом, который помогает им не падать духом даже во время тяжелых болезней.\r\n\r\nОбычно у Стрельцов не слишком хорошая кожа, и многие из них страдают дерматологическими заболеваниями.",
  "compatibility": "Склонность совершать важные поступки, не подумав, самым драматическим образом сказывается на семейной жизни многих Стрельцов: они вступают в брак очень рано, не слушая ничьих советов, а потом, даже разочаровавшись, не решаются разорвать сковывающие их узы. Дело в том, что люди этого знака очень горды и скорее будут мучить себя и других, чем признают совершенную ошибку. Стрельцы вообще склонны расхваливать свой домашний очаг даже в том случае, когда на самом деле огонь его давно угас.\r\n\r\nНи мужчины, ни женщины, родившиеся под знаком Стрельца, не стремятся к браку. Для счастья им необходима свобода, поэтому их избранникам не стоит пытаться завладеть своей половинкой полностью. В партнере люди этого знака обычно ценят ум и эрудицию, а не внешнюю привлекательность или страстность.\r\n\r\nСемейная жизнь Стрельца очень неровна: за периодами романтической страсти следуют скандалы, причина которых - эксцентричность и вспышки гнева, свойственные представителям этого знака. При этом исправлять свои ошибки Стрельцы обычно не умеют, но со временем приучаются хотя бы заглаживать вину.\r\n\r\nСтрельцы не прочь покомандовать любимым, но в отношении себя подобного отношения не терпят. Прямая критика обижает их не на шутку, а если Стрелец в плохом настроении, он из любой мелочи способен делать проблему и довести дело до разрыва.\r\n\r\nВ браке Стрельцы могут выглядеть непредсказуемыми и способными вспылить из-за любой мелочи, но дело здесь скорее в том, что они привыкли скрывать свои переживания и слабости даже от любимого человека, и дают волю чувствам только тогда, когда исправлять ошибки уже поздно.\r\n\r\nСоюз двух Стрельцов будет успешным и интересным, полным приключений и странствий. Отличную пару составит Стрелец Овну, понимая его мятежную душу, но умело смягчая эгоизм и напористость.\r\n\r\nСтрелец найдет ключ к тщеславному сердцу Льва, к тому же зарядив партнера своей энергией и жаждой жизни.\r\n\r\nА вот союз с Рыбами вряд ли сложиться. Дело в том, что горячность, свойственная Стрельцу, способна напугать ранимую и чувствительную Рыбу."
}